{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-de-reuniao-ministerial", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na abertura de reunião ministerial"], "date": "20230315", "time": "11h48", "text": "Bem, eu queria aproveitar a fala do companheiro [Geraldo] Alckmin para primeiro dizer a vocês do orgulho que eu tenho em tê-los como ministros e ministras do meu Governo. Segundo: o orgulho que tenho pela capacidade de execução das tarefas que foram determinadas pela comissão de transição, que determinou que em 100 dias a gente pudesse fazer a primeira grande avaliação do nosso Governo, e aquilo que nós tínhamos colocado em prática. Eu tenho certeza que mesmo daquilo que a gente ainda não conseguiu anunciar, a gente vai anunciar em breve. Porque está todo mundo trabalhando para criar as condições dos anúncios, que nós queremos fazer para a sociedade brasileira.\nNós não temos muito tempo para ficar pensando o que fazer. Nós temos que começar a fazer porque um ano, o mandato é muito curto. São só quatro anos! Eu digo sempre para todo mundo, que o mandato de quatro anos, para quem está no governo, ele passa muito rápido. Ele demora muito para quem está na oposição. Mas para quem está no governo, o mandato é rapidíssimo. Quando menos esperar, vocês já estarão pensando em ser candidatos a prefeito, a deputado, a governador, a ser candidato a presidente. Vocês vão ver como passa rápido!\nMas uma coisa que eu queria dizer a vocês é o seguinte (depois nós vamos discutir o seguinte): é importante que nenhum ministro, e nenhuma ministra, anuncie, publicamente, qualquer política pública sem ter sido acordado com a Casa Civil — que é quem consegue fazer com que a proposta seja do Governo. Nós não queremos proposta de ministros. Todas as propostas de ministro, deverão ser transformadas em proposta de Governo. E só será transformada em proposta de Governo, quando todo mundo souber o que que vai ser decidido. Por isso que é importante toda e qualquer posição, qualquer genialidade que alguém possa ter, é importante que antes de anunciar, se faça uma reunião com a Casa Civil, para que a Casa Civil discuta com a Presidência da República, para que a gente possa chamar o autor da genialidade e a gente, então, [possa] anunciar publicamente como se fosse uma coisa do Governo, que esteja de acordo com os outros ministros, que seja de acordo da Fazenda, o Planejamento — porque assim é que a gente cria as condições motivadoras de todo mundo concordar com a política que foi anunciada.\nEntão, isso é muito importante para manter a unidade e a coesão do Governo. E nós temos muita, muita coisa, para anunciar. Coisas que nós já fizemos, coisas que nós vamos fazer: é como o Bolsa Família. O Bolsa Família é uma novidade extraordinária, por conta das condições que ele está colocado. Ou seja, são R$ 600, mais R$ 150 até seis anos, e mais R$ 50 por pessoas até 17 anos — e ainda para a companheira que estiver gestante. Ou seja, é uma novidade que nós vamos ter que falar. A gente vai ter que ter em conta que o cadastro terá que ser o padrão que vai definir a seriedade desse Programa. Ou seja, nós não temos interesse em dizer que nós vamos tirar \"fulana\" ou \"beltrano\". O que nós temos que dizer é o seguinte: que nós vamos colocar \"beltrano\", porque a pessoa preencheu a ficha e então tem o direito de estar dentro do Programa. Quem não estiver, é porque não tem direito.\nE, lamentavelmente, nós teremos que fazer então outro programa, para que essa pessoa possa ter direito. Eu acho que no campo da educação a gente já está avançando, já anunciamos o PNAE [Programa Nacional de Alimentação Escolar], a merenda escolar, nós estamos trabalhando na perspectiva que logo, logo, poderemos anunciar um grande programa de escola integral para as crianças brasileiras. Eu pretendo viajar com o Ministério da Educação por alguns estados do país para fazer anúncio, retomar escola técnica, retomar algumas universidades que estão paralisadas, pensar como é que a gente vai modular um novo modelo de escola pública — porque nas atuais da escolas públicas elas são quase que um caixote, ou seja, tem pouco espaço para você fazer uma escola de qualidade e colocar a escola de tempo integral. Se você quer cultura, esporte, se você quer lazer, você precisa ter um pouco mais de espaço nas escolas. E o padrão, em muitos estados e em muitas cidades de hoje, não dá pra gente fazer a escola de tempo integral. Sabe que eu vi uma, feita na Bahia, que parece mais um parque olímpico do que uma escola. Ou seja, eu acho que o povo merece essas coisas de qualidade. Ela vai custar um pouco mais caro, do ponto de vista econômico, mas vai ser mais barato, do ponto de vista do lucro que nós vamos ter com a aprendizagem da meninada, com a qualidade da educação que eles terão.\nNós vamos ter que pensar o que fazer quando chegar o momento de anunciar os 100 dias. Possivelmente, a gente tem que fazer ou um pronunciamento na televisão ou, quem sabe, fazer uma grande coletiva, com toda a imprensa, para não ficar aquela coisa chata de alguém falando, falando, quando a gente poderia então, quem sabe, abrir para imprensa para fazer as perguntas, sobre as coisa que nós já fizemos, das coisas que ainda iremos fazer, das coisas que nós estamos pensando em anunciar para a sociedade brasileira.\nDito isso, eu queria que vocês tivessem certeza que, do ponto de vista da Presidência da República e da Casa Civil, vocês terão todo apoio, todo apoio, combinando com Haddad, com a Simone, que são as pessoas que cuidam do caixa do Governo. Ou seja, para que a gente não erre, para que a gente não prometa aquilo que não pode cumprir, para que a gente faça apenas aquilo que está dentro da nossa possibilidade. E, se tiver que arriscar alguma coisa, que a gente arrisque com um viés de acerto acima de uns 80%! Porque a gente também não pode correr risco de anunciar coisa que não vai acontecer.\nEntão, a minha sugestão para que a coisa siga impactante, correta, coesa e harmônica, é que ninguém anuncie nada, absolutamente nada, que seja novo sem passar pela Casa Civil. Quando começar a reunião, nós vamos citar alguns casos que já aconteceram e que não podem se repetir.\nDito isso, Rui [Costa], vocês podem contar com a Casa Civil, que ela está pronta para atendê-los e para fazer acontecer as políticas públicas que nós precisamos colocar em prática no Brasil."}