{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-cerimonia-alusiva-ao-dia-internacional-das-mulheres", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, em cerimônia alusiva ao Dia Internacional das Mulheres"], "date": "20230308", "time": "13h38", "text": "Houve um tempo em que o 8 de março era comemorado com distribuição de flores para as mulheres – enquanto os outros 364 dias do ano eram marcados pela discriminação, o machismo e a violência.\nHoje, nós estamos aqui comemorando o 8 de março com o respeito que as mulheres exigem.\nRespeito em todos os espaços que elas queiram ocupar – seja no trabalho, em locais públicos, na política ou dentro de suas próprias casas.\nRespeito que nós lutamos para construir quando governamos este país.\nRespeito que faltou ao governo anterior, quando optou pela destruição de políticas públicas, cortou recursos orçamentários essenciais, e chegou a estimular de forma velada a violência contra as mulheres.\nTenho a satisfação de dizer a vocês que o Brasil voltou. Voltou a respeitar as mulheres. Voltou para combater a discriminação, o assédio, os estupros, o feminicídio e todas as formas de violência contra as mulheres.\nAs estatísticas mostram que todos os dias – inclusive neste 8 de março em que comemoramos o Dia das Mulheres – três brasileiras são assassinadas pelo simples fato de serem mulheres.\nÉ intolerável que enquanto participamos desta solenidade, uma mulher ou uma menina esteja sendo estuprada a cada dez minutos.\nEstamos apresentando hoje um pacote de medidas para colocar um fim nessa barbárie. Mas é preciso ir além do combate à intolerável violência física contra as mulheres.\nQuando aceitamos que a mulher ganhe menos que o homem no exercício da mesma função, nós estamos perpetuando uma violência histórica contra as mulheres.\nQuando negamos às mães solo o direito de criar os seus filhos com dignidade e segurança, nós estamos normalizando uma violência contra as mulheres.\nQuando deixamos de construir creches para que as mães possam trabalhar em paz, sabendo que seus filhos serão bem cuidados, nós estamos cometendo uma violência contra as mulheres.\nQuando deixamos de criar condições para que as meninas abracem a profissão que desejarem, inclusive em áreas ligadas à ciência e à tecnologia, nós estamos sendo coniventes com essa violência contra as mulheres.\nQuando aceitamos que as mulheres, embora sejam 52% da população brasileira, ocupem apenas 17,7% das cadeiras na Câmara dos Deputados, nós estamos fechando os olhos para mais uma violência contra as mulheres.\nQuando aceitamos como natural que uma única mulher seja obrigada a enfrentar a fila do osso para alimentar a família, nós estamos cometendo uma violência contra todas as mulheres.\nSão muitas as formas de violência contra as mulheres. E é dever do Estado, e de toda a sociedade, enfrentar cada uma delas.\nMinhas amigas, e também meus amigos.\nNada, absolutamente nada, justifica a desigualdade de gênero. A medicina não explica, a biologia não explica, a anatomia não explica.\nTalvez a explicação esteja no receio dos homens de serem superados pelas mulheres. E isso não faz sentido algum. Primeiro porque as mulheres querem igualdade, e não superioridade. E segundo porque quanto mais as mulheres avançam, mais o país avança, e isso é bom para toda a população.\nInfelizmente, esse não é um problema exclusivo do Brasil. A Organização das Nações Unidas acaba de divulgar um estudo sobre a disparidade de renda e a desigualdade entre homens e mulheres no mundo inteiro, e concluiu que ela é ainda mais profunda do que imaginávamos.\nA conclusão assustadora do estudo é que a humanidade levará 300 anos para alcançar a igualdade entre mulheres e homens, se permanecerem as condições atuais.\nPor isso, que nós não podemos aceitar que essas condições atuais sejam mantidas. A igualdade de gênero não virá da noite para o dia, mas precisamos acelerar esse processo.\nSe dependesse deste governo, a desigualdade acabaria hoje por decreto. Mas é preciso mudar políticas, mentalidades e todo um sistema construído para perpetuar privilégios dos homens. E isso, minhas amigas, só é possível com muita luta.\nNenhum dos avanços das mulheres foi dado de mão beijada. Todos foram conquistados com muita luta.\nAs mulheres estiveram presentes nas grandes lutas deste país. Quando falamos da Independência do Brasil, é preciso lembrar do 2 de julho na Bahia, quando os portugueses foram finalmente derrotados. Essa luta tem três grandes símbolos: Maria Quitéria, Joana Angelica e Maria Felipa.\nQuando falamos do enfrentamento à ditadura, é preciso lembrar de Dilma Rousseff e de tantas outras jovens mulheres que não fugiram à luta, e pagaram um alto preço por isso.\nMinhas amigas, e também meus amigos.\nAs mulheres tiveram protagonismo em vários momentos-chave da nossa história recente: a redemocratização, a Anistia, as Diretas Já e a Constituinte.\nMas quando falamos de luta, não falamos apenas de batalhas políticas. O que seria das artes e da cultura sem Carolina de Jesus, Tia Ciata, Elza Soares, Clarice Lispector, Beth Carvalho, Tarsila do Amaral e tantas outras mulheres extraordinárias?\nImagino quantas vezes a menina Marta ouviu dizer que futebol era coisa de homem, antes de se tornar um dos maiores nomes do futebol brasileiro de todos os tempos.\nE quantas vezes a cientista Jaqueline Goes de Jesus, que mapeou o genoma do coronavírus, precisou teimar até conquistar o respeito de seus pares.\nE quantos obstáculos Tarciana Medeiros e Rita Serrano tiveram que transpor até chegar aos cargos máximos do Banco do Brasil e da Caixa Econômica Federal.\nQuero terminar dizendo que o respeito às mulheres é valor inegociável em todas as esferas do Executivo Federal. Criamos o Ministério das Mulheres, temos 11 mulheres à frente de ministérios, mas todos os ministérios e cada integrante deste governo é corresponsável pelas políticas e ações direcionadas às mulheres.\nPor isso, quando digo que o Brasil voltou, é preciso acrescentar: o Brasil voltou, e precisa de todas e de todos. E eu tenho a certeza de que poderemos contar com vocês na reconstrução de um país mais justo, menos desigual e mais inclusivo.\nUm grande abraço."}