{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-cerimonia-de-lancamento-do-pronasci-ii", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na cerimônia de lançamento do Pronasci II"], "date": "20230315", "time": "18h47", "text": "Querido companheiro Flávio Dino, ministro da Justiça e Segurança Pública; companheiro Luiz Marinho, ministro de Estado de Trabalho e Emprego; nossa querida ministra da Saúde, Nísia Trindade; nossa querida ministra do Turismo, Daniela Carneiro; nosso querido ministro da Integração e Desenvolvimento Regional, Waldez Góes; companheiro Márcio Macedo, ministro-chefe da Secretaria Geral da Presidência da República; minha querida governadora do Estado de Pernambuco, Raquel Lira; querida companheira governadora do estado, ou melhor, de Brasília, Celina Leão; querida Tamires [Sampaio]; querida Marcela da Silva, essa soldada que foi apresentada aqui — ela foi vítima do 8 de janeiro, ela foi agredida tentando manter a ordem.\nBem, companheiros e companheiras, quando eu fui convidar o companheiro Flávio Dino para ser ministro da Justiça, a primeira coisa que eu disse ao Flávio Dino era que era preciso a gente retomar o Pronasci [Programa Nacional de Segurança Pública com Cidadania]. Eu tinha participado da criação do Pronasci, com o companheiro Tarso Genro, e eu sempre achei que duas coisas que nós fizemos no meu governo passado foram coisas muito importantes: uma era o Mais Alimentos, que foi do [programa] Território da Cidadania, que foi a coisa mais bem estruturada que eu vi do ponto de vista de políticas públicas e que, se Deus quiser, a gente vai retomar tanto o Mais Alimentos quanto o Território da Cidadania.\nA segunda coisa foi o Pronasci. Tive a oportunidade de ir ao Rio de Janeiro com o Tarso, de ir a Pernambuco fazer lançamento do Pronasci, e eu nunca consegui entender porque que o Pronasci acabou. Eu nunca consegui entender, porque o Pronasci não era um projeto de segurança pública, apenas. O Pronasci não era um projeto que pensava na segurança pública, pensando só na polícia. Na verdade, a gente pensava no papel do Estado. O que o Estado pode fazer, primeiro para evitar (menos) polícia, porque quanto mais polícia você necessita, significa que menos Estado você tem, sabe, na periferia, você tem nas cidades pequenas, você tem nos lugares em que a polícia poderia estar e o Estado deveria estar presente.\nO Estado está presente com saúde, está presente com educação, está presente com cultura, está presente com lazer, o Estado está presente com tudo aquilo que a sociedade precisa para viver bem. E se as pessoas quiserem conhecer, se as pessoas querem conhecer um bairro de classe média em qualquer cidade do Brasil e depois conhecer uma periferia, para as pessoas saberem do que que eu estou falando da ausência do Estado. Muitas vezes o Estado só está presente na periferia com a polícia, e não está presente para resolver, está presente muitas vezes para bater, porque muitas vezes, dependendo do bairro, não se pergunta o que que está acontecendo, tenta resolver da forma mais bruta possível, e isso acontece em quase toda a periferia do país.\nPortanto, criar uma polícia nova, mesmo aproveitando os atuais policiais, e formando ele, para que ele tenha mais acesso à inteligência, para que ele seja um profissional mais qualificado, vai obviamente ajudar a gente não ter a noção de que o problema (e a solução) é só prender o cidadão. Acho que, mais importante do que prender o cidadão, é a gente saber o que esse cidadão vai fazer, quando ele estiver preso, e o que que ele vai fazer quando ele for solto. Porque se ele não tiver chance quando estiver lá dentro — ninguém prende ninguém para sofrer, a expectativa da prisão é na tentativa de você recuperar um ser humano para a sociedade.\nQuando você pensa em um jovem de 18, 19 anos, e tranca ele numa cela com mais 10, 12, 15, 20 presidiários, qual é a chance que você está dando para esse jovem? Se um jovem, ou uma jovem, com 18 anos, não for dada a ela a possibilidade de ela ter esperança, de recuperar e de voltar a ser uma pessoa em convivência social, digna de respeito, esse menino vai sair da cadeia pior do que ele entrou, mais nervoso, talvez mais bandido, do que ele tenha entrado. Porque ele entrou um inocente, ou seja, uma vítima de um delito que muitas vezes não tinha clareza do porquê estava cometendo aquilo e vai sair, quem sabe, um ser humano violento.\nE o Pronasci despertava isso, eu tive o prazer de conviver com as \"Mães da Paz\", que foi criado. Era a perspectiva de você pegar um jovem, colocar numa casa de recuperação, aonde ele pudesse aprender uma profissão, ele pudesse se formar. E tinha acompanhante, porque era muito importante que a gente envolvesse a mãe no processo de recuperação do filho, que ela não ficasse muito distante. E eu fico feliz, ô companheiro Flávio Dino, quando você recupera esse programa. Fico feliz porque a gente passa para a sociedade a ideia de que o papel do Estado é o de cuidar das pessoas. Cuidar, cuidar antes das pessoas cometerem qualquer delito, mas também cuidar depois que a pessoa cometer, na perspectiva de fazer essa pessoa voltar a ter uma convivência social tranquila na sociedade brasileira.\nE, sobretudo, cuidar das mulheres. Sempre que eu posso, Flávio, eu conto a história da minha mãe. Porque de vez em quando a gente ouve, teoricamente, as pessoas explicarem que muitas mulheres são vítimas de violência, porque elas não conseguem se separar da pessoa que pratica violência com ela, porque ela precisa ter onde morar, porque ela precisa de ter onde comer. Mas eu vou contar uma coisa para vocês: a Dona Lindu tinha oito filhos, todos menores. E a minha mãe teve coragem, em um dia de semana, numa segunda-feira, pegar os oito filhos, sair de casa, ninguém trabalhava na época e ela nunca mais voltou para dentro de casa. Apesar do meu pai implorar, levar os irmãos dele para tentar dizer para ela que ele ia ser melhor, que ele ia mudar, ela nunca mais voltou para dentro de casa. Um filho trabalhava vendendo carvão, o outro trabalhava vendendo sardinha, eu trabalhava vendendo laranja, amendoim. Ou seja, a verdade é que aquela mulher, analfabeta, teve a coragem de romper com seu agressor e nunca mais voltou para dentro de casa, e criou oito filhos.\nO que a Lei Maria da Penha ou o que o Pronasci vai fazer, o que o Ministério da Mulher pode fazer, o que o Ministério da Igualdade Racial pode fazer, essa quantidade de ministérios que nós criamos para tentar mostrar que o problema do Brasil não é excesso de ministério, o problema do Brasil é falta de ministério para cuidar das coisas específicas, da diversidade desse país. O que a gente vai fazer é tentar dar cidadania para as pessoas. Fazer as pessoas andarem de cabeça erguida, não aceitar que seja normal uma mulher ser agredida, não apenas dentro de casa, porque se pensa que é só o pobre que é agredido, e é mentira. Dentro da classe média tem muita agressão e muitas vezes ela fica mais escondida do que a agressão que existe no meio do povo pobre, que tem mais coragem de denunciar.\nEu espero que o Pronasci, eu espero que você, Tamires, espero que os companheiros do Ministério da Justiça consigam levar a cabo essa proeza de fazer os governantes compreenderem que a sociedade não está precisando só de mais polícia, a sociedade está precisando de mais Estado. Que o Estado interfira nas condições de vida das pessoas, na qualidade da educação, do transporte, da saúde, na qualidade da rua que as pessoas moram, na coleta de esgoto, no tratamento de esgoto, na qualidade da água que as pessoas bebem. Ou seja, tudo isso influencia no comportamento de um ser humano, e é isso que o Estado tem que fazer. Se o Estado nunca foi em um lugar, nunca atendeu aquele lugar.\nEu vou contar uma história, eu um dia estava no Rio de Janeiro em um comício, com um senador que já tinha quase 80 anos de idade. E uma pessoa que tinha me dito: “Ô Lula, eu já fui tudo na vida. Eu já fui tudo que você possa imaginar de cargos públicos. Eu não sabia que no Rio de Janeiro tinha tanto pobre e tanta favela”. Ora, se o cara não sabia que no Rio de Janeiro tinha favela e tinha pobre, ele certamente não sabe que existe nem o estado, porque o Rio de Janeiro é a cara pública mais forte das favelas do Rio de Janeiro, porque lá além do favelado ser um favelado, ele vira um artista, ele participa da vida cultural, ele participa de muitas coisas na vida da cidade. E todo mundo conhece o Rio de Janeiro não só pela beleza do Rio, mas também pela qualidade e pela quantidade dos favelados que moram no Rio de Janeiro.\nPorque tem muita qualidade, tem muita cultura e tem muita luta para melhorar a vida deles. E um senador disse que não sabia, e eu posso dizer para vocês que tem muitos políticos que não sabem! Tem muitos políticos que não percebem que perto da casa deles tem uma criança dormindo sem ter tomado um copo de leite. Tem muito político que não sabe que muita gente passa a hora do almoço sem almoçar, a hora da janta sem jantar. Porque muitas vezes as pessoas tem vergonha de reclamar que estão com fome, e a fome só dói dentro de quem está com fome. Quem não sente não sabe que ela existe.\nÉ esse tipo de político também que nós precisamos mudar, para que o Brasil possa ser melhor compreendido. Se as pessoas lessem um pouco o nosso famoso escritor do Rio de Janeiro, vice-governador do [Leonel] Brizola, o Darcy Ribeiro, naquele livro “O Povo Brasileiro” [O Povo Brasileiro: a formação e o sentido do Brasil], possivelmente as pessoas conhecessem melhor quem somos nós. E aí as pessoas passassem a compreender, sabe, que o mundo não é apenas aquele mundo que a gente vive, de gente bonita, bem vestida, todo mundo mais ou menos, com um pouco de obesidade, aqui ninguém tá com excesso de magreza, a não ser o nosso poeta, o restante está com um pouco de obesidade, que também é uma doença, que nós vamos cuidar. A nossa médica, ministra da Saúde, sabe, perfeitamente bem, que a obesidade causa tanto mal quanto a fome. E por isso que o Flávio Dino está andando de bicicleta, porque ele sabe que isso... vai precisar que o Estado cuide com muito carinho desse mal.\nEntão eu queria dizer para você, Flávio Dino, que se depender da vontade do presidente da República, não faltará os recursos necessários para que a gente possa implantar o Pronasci na sua plenitude. O que nós precisamos é fazer com que os outros governadores de Estado conheçam o sucesso do que acontece em Belém, conheçam o sucesso do que aconteceu em Pernambuco, que também nos primeiros dias diminuiu muito a violência em Pernambuco, quando foi lançado o Pronasci, e conhecer a experiência de outros estados, para que a gente possa colocar em prática e mudar. Mudar, não é soldado mal remunerado que, mal e porcamente, ganha para comer, que vai resolver o problema da violência nesse país. Até porque ele sai de casa deixando a mulher com fome, os filhos com fome, ele sai até violento. Ou seja, nós chegamos a ponto de no Rio de Janeiro, teve um tempo, o soldado não tinha coragem de ir para casa com a farda. Ele tirava a roupa, deixava a roupa no quartel, porque ele não queria que o povo soubesse que ele morava lá, de medo. Então, em um país em que o povo tem medo da polícia, ou melhor, a polícia tem medo do povo e o povo tem medo da polícia. Porque o povo não vê, em muitos lugares do Brasil, a polícia como uma coisa para lhe dar proteção. Em muitos lugares periféricos o povo vê a polícia como uma coisa agressora da sociedade.\nEntão nós precisamos mudar e eu acho que o Pronasci pode mudar, sobretudo com formação. Formar o maior número possível de soldados, para que eles aprendam a ter um comportamento mais adequado, mais civilizado, no trato com o ser humano. Vira e mexe a gente está vendo as agressões pela televisão e hoje com a internet ninguém consegue esconder mais nada de ninguém. Hoje, quem praticar a violência vai aparecer em alguma rede — que não tem nada de \"rede social\", também precisa mudar o nome: isso é \"rede digital\" e uma grande parte é do mal. Em um país em que você tinha um presidente da República que era campeão de mentira, que era campeão de fake news, e que ainda continua, hoje, utilizando essa rede digital para pregar o mal, para contar mentiras, para contar inverdades. Ou seja, nós não vamos conseguir melhorar se o Estado não tiver um papel importante.\nEu queria que vocês ajudassem, porque o Pronasci é a expectativa que eu tenho de que a gente pode mudar a cara da segurança pública brasileira nos próximos anos — e mudando a cara da segurança pública, a gente vai ter que mudar a cara do Estado. O Estado brasileiro não pode continuar omisso aos problemas da sociedade! O Estado brasileiro precisa cuidar, por isso nós vamos investir na escola integral, tempo integral, para que os jovens estejam mais seguros dentro de uma escola do que brincando numa rua, que ele não tem segurança nenhuma. Nós vamos ter que fazer muitos programas, Cida [Gonçalves], para educar os homens de que mulher não foi feita para apanhar. E esse cidadão que bate tem que ser punido, punido severamente, porque ele tem que aprender que mulher não é uma coisa qualquer que ele pode bater.\nE sobretudo, nós temos que trabalhar muito na perspectiva de salvar a periferia desse país. É na periferia que está grande parte da nossa juventude, grande parte, quem sabe, das pessoas com potencial cultural extraordinário, com potencial profissional extraordinário, que não tem condições de sobreviver, porque são pegos de surpresa por uma bala perdida, ou são pegos por uma ocupação policial, que às vezes aparecem 20, 30 mortos, sem sequer as pessoas terem o direito de serem julgadas. Esses dias atrás eu estava conversando com o ministro Silvio Almeida. Eu falei: “Silvio, eu acho que é importante você pegar a Defensoria Pública e juntar um grupo de advogados e vocês começarem a visitar todas as delegacias brasileiras para a gente ver quanta gente que está presa sem nunca ter sido ouvida por um advogado, sem nunca ter sido visitada por um juiz”. Ou seja, as pessoas são presas e são confinadas. Quando você é famoso e que você vai preso, aparecem 30 advogados, você nem pede e aparece. Agora, quando você é pobre, negro e mora numa periferia, você vai preso e fica um ano na cadeia, se a família não for tinhosa, não foi briguenta e não estiver gritando todo dia, não vai receber nem um advogado para fazer a sua defesa. E isso é que nós precisamos mudar também. Porque nós queremos a cadeia, que ela esteja cheia de gente que cometeu crime, mas não queremos a cadeia cheia de gente inocente, como nós temos hoje no país.\nNo Rio de Janeiro, em São Paulo, em qualquer país, tem muitos adolescentes que já estão há um ano presos e que nunca foi ninguém para tentar saber porque que ele foi preso, ou tentar tirá-lo. Isso só vai mudar, Flávio, com um programa como o Pronasci, por isso eu espero que a tua criatividade, a criatividade da Tamires, do teu secretário de Segurança Pública, ou seja, que todo mundo tenha em mente: o que nós precisamos é mudar o papel do Estado brasileiro, para que a gente possa salvar mais vidas nesse país.\nParabéns, Flávio Dino! Parabéns, Tamires! E parabéns a todos vocês que colaboraram para que nós pudéssemos, hoje, chegar a esse ato público."}