{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-cerimonia-de-reinstalacao-do-consea", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na cerimônia de reinstalação do Consea"], "date": "20230303", "time": "19h59", "text": "Eu estava pedindo para o [Ricardo] Stuckert me mostrar que horas são porque está na hora da gente comer. Eu não preciso dizer a vocês da alegria de poder reencontrar vocês no relançamento do Consea. Para as pessoas mais novas que não sabem, esse Consea foi apresentado pela primeira vez no governo Itamar Franco, e na época nós tínhamos feito o primeiro programa, o primeiro debate sobre a questão da segurança alimentar para discutir o nosso querido Programa Fome Zero. Eu e o companheiro, pai do Graciano, fizemos um debate no dia 16 de outubro de 1992; que era o Dia Mundial da Fome, para a gente preparar um documento para trazer para o Itamar Franco. E na ocasião, sugeri ao presidente Itamar Franco, que ele indicasse o Dom Mauro Morelli, como presidente, e o Betinho como secretário geral. E dizia para ele que o Programa só poderia dar certo, se fosse ligado ao Presidente da República; ou seja, o Consea tinha que ficar ligado diretamente à Presidência da República, para que pudesse ter autoridade e funcionar junto aos outros Ministérios.\nO Itamar criou o Consea, ele colocou o Betinho de presidente e o Dom Mauro, de secretário geral; ele inverteu; e não colocou ligado diretamente à Presidência da República. E o Consea funcionou pela força das duas pessoas que participavam lá, o Dom Mauro Morelli e o Betinho, que teve um trabalho extraordinário, sobretudo no convencimento da sociedade, de fazer política de solidariedade para que a gente pudesse tratar, pelo menos na época do Natal, das pessoas com muito mais carinho e muito mais respeito.\nDepois, nós ganhamos as eleições e resolvemos criar o Consea de verdade; fazer com que o Consea fosse um instrumento de pensamento, de construção e de execução de políticas públicas que pudessem cuidar do combate à fome e à miséria. E lamentavelmente, ele foi exterminado e hoje está de volta. Na verdade, eles nunca conseguiram acabar com o Consea. Eles desmancharam a estrutura legal que existia, mas muita gente que participava do Consea pelo Brasil afora, continuaram lutando, organizados e continuaram tentando combater a fome pelos quatro cantos do Brasil.\nEu fico muito feliz Wellington, Márcio, Elisabetta e Jean, quando eu vejo um companheiro Maluf, o Renato Maluf, e o nosso companheiro Chico; dois dos companheiros mais extraordinários na construção e no funcionamento do Consea. E fico feliz de saber que vocês estão aí vivos, parecendo um pouquinho mais velho do que eu; cabelo mais branco do que o meu; o Maluf sem cabelo, mas pelo sorriso de vocês, a disposição de lutar é a mesma! Eu não poderia deixar de falar da nossa companheira Teresa Campello que foi uma companheira que deu uma contribuição extraordinária ao Bolsa Família. E eu queria, companheiro Márcio, dizer a você que você tem um instrumento de participação popular, que poucas vezes nós conseguimos construir igual no Brasil. Essas pessoas que participam do Consea, são determinadas a encontrar uma solução para que a gente possa minimizar, e porque não terminar de uma vez por todas, com a fome nesse país. Eu ainda sonho que a fome tem que ser exterminada do mundo.\nQuando eu saí da Polícia Federal, a primeira viagem que eu fiz, fui conversar com o Papa Francisco, e depois eu fui ao Conselho Mundial das Igrejas, para ver se a gente conseguia fazer uma campanha mundial contra a desigualdade. Na verdade, a ideia era tentar provocar o ser humano a ter a capacidade de se indignar. Porque na hora que a gente perde a capacidade de se indignar, a gente fica fragilizado e a gente não tem força para fazer as coisas que nós temos que fazer. E combater a fome é uma coisa muito séria. Muitas vezes as pessoas estão conversando com outras pessoas que estão com fome, e a pessoa não sente que a outra está com fome. Você só vai sentir se a pessoa falar, ou você só faz sentido a pessoa passar por um exame que vai detectar que ela está carente de calorias e proteínas. Senão você não sabe. E normalmente, as pessoas têm vergonha de dizer que não almoçaram, as pessoas têm vergonha de dizer que não jantaram, as pessoas têm vergonha de dizer que não conseguiram comer uma carne, uma salada porque é assim mesmo; a gente tem vergonha. E o trabalhador tem até vergonha de dizer que ele está desempregado; por ele estar há muito tempo desempregado, porque ele não quer ser chamado de vagabundo pelos seus vizinhos. Ele não quer que as pessoas entendam que ele não está trabalhando. Então, muitas vezes a gente fica escondendo, aquela coisa que a gente nunca deveria esconder. Porque é verdade que se nós produzimos alimentos demais no planeta Terra; e se nesse país a gente produz alimento demais; e tem gente com fome, significa que: alguém está comendo mais do que deveria comer, para que o outro pudesse comer um pouco; significa que nós estamos desperdiçando alimento, entre a produção e o consumo; significa que alguma coisa está errada. E a mais errada de todas, é que as pessoas não têm dinheiro para comprar o que comer. Porque se tivesse dinheiro, iria muita gente querer produzir, iria aumentar a produção e a gente então teria os alimentos necessários.\nPor isso eu já pedi para o Paulo Teixeira, o ministro de Desenvolvimento Agrário, que teremos que convocar uma reunião dos pequenos e médios produtores, para que a gente discuta outra vez, o Programa Mais Alimento, para que a gente possa facilitar, incrementar a produção de mais alimentos. Se um cidadão, se o Valmir estiver lá no acampamento (inaudível) tem uma vaquinha que só dá 3 litros de leite; nós vamos te ajudar a ter 6 litros de leite. Se você só estiver colhendo, uma saca de feijão; nós vamos ajudar a colher duas sacas de feijão. E a gente vai garantir que se pessoa produzirem, não vão perder porque se produzirem em excesso, o Governo vai comprar esses alimentos, para que possamos distribuí-los aonde precisam ser distribuídos. E também, a gente vai voltar com a política de preço mínimo, para garantir que as pessoas que plantam não tenham prejuízo, se houver uma super safra.\nPorque no Brasil é assim; às vezes, as pessoas produzem, são incentivadas a produzir, todo mundo planta, a colheita é muito grande, o preço cai; e às vezes, o companheiro não consegue retirar sequer o dinheiro que investiu. Então, Paulo Teixeira, nós vamos tentar fazer uma grande discussão; não é só com a agricultura familiar, não. Nós temos no Brasil, 4 milhões e 600 mil propriedades, com menos de 100 hectares; e nós precisamos chamar essa gente toda, para participar dos nossos encontros, para que a gente possa aumentar a produção de alimentos saudáveis; porque uma outra doença que nós temos no Brasil é a obesidade. As pessoas comem muita bobagem, as pessoas comem muita comida industrializada e pensam que são saudáveis e não são. São pessoas obesas que estão com algum problema de desequilíbrio funcional; e que nós precisamos tratar disso com muito carinho. Algumas pessoas morrem de fome; outras morrem de gordura; mas essa gordura não é de alimento saudável; é de alimento não saudável.\nIsso nós vamos ter que fazer em quatro anos, gente! Eu não sei se vocês, sobretudo os ministros que estão aqui; os deputados, se a Gleisi se lembra? Nós já estamos há 59 dias no Governo. Ou seja, nós não temos mais quatro anos pela frente, nós temos três anos e 10 meses só de Governo. E nós agora vamos completar 100 dias e precisamos apresentar ao Brasil, o que é que nós vamos fazer de verdade nesses próximos quatro anos. Porque nós precisamos fazer muita coisa, com mais rapidez, com mais competência e com mais resultado. Porque não há tempo para gente ficar brincando de governar. Nós temos que governar de verdade.\nEu digo sempre: governar é a gente cuidar das pessoas; cuidar daqueles que mais necessitam; cuidar com carinho; cuidar da educação; cuidar da saúde; cuidar do transporte; cuidar do emprego cuidar do salário. Finalmente, Simone, agora no Dia das Mulheres, a gente vai apresentar, definitivamente, a tal Lei que vai garantir que a mulher, definitivamente, receba o salário igual ao homem, se ela exercer a mesma função do homem. Toda hora que você vai procurar essa Lei, parece que ela existe. Mas tem tantas nuances, tem tanta vírgula, “antes do d e depois do d”, que tudo é feito para mulher não ter o direito. Ou seja, então é preciso fazer uma lei que diga: a mulher deve ganhar o mesmo salário do homem, se exercer a mesma função e pronto! Não tem vírgula! E será obrigatório! Se não pagar, vai ter que ter alguém para fiscalizar; e esse alguém, outra vez Marinho, será a Justiça do Trabalho; o Ministério do Trabalho, para que a gente possa fazer o Brasil entrar no rol dos países civilizados, em que as pessoas sejam tratadas com respeito.\nUma outra coisa importante que está para ser anunciada, é o \"Desenrola\". Tá pronto, Gleisi? Eu acho que na semana que vem, nós poderemos anunciar. Ou seja, nós temos hoje 51 milhões de pessoas que devem entre 0 e 2 salários mínimos, o equivalente a 50 bilhões de reais. Essas pessoas, às vezes, estão penduradas, devem 100 reais, 200 reais, 300 reais; elas estão penduradas no Serasa e não podem comprar mais nada. Não podem ter mais crédito. Nós vamos ter que dar um jeito de resolver isso. E é por isso que o Haddad está discutindo com a sua equipe, discutindo com a Febraban, com o Banco do Brasil, com a Caixa Econômica, discutindo com os empresário, para encontrarmos uma proposta de fazer com que essas pessoas se livrem dessas dívidas e possam voltar outra vez a ser cidadãos, com direito a comprar com direito a fazer crédito novamente.\nNós temos, Gleisi, 51 milhões de pessoas com 50 bilhões de dívidas; e por outro lado, nós temos 35 milhões de pessoas com 349 bilhões de dívidas. Pessoas que fizeram dívidas no cartão de crédito. Pessoas que fizeram dívida na era do Covid. E a maioria das dívidas foram feitas nos últimos 14 meses. Significa que são dívidas recentes que as pessoas entraram num gargalo que não consegue mais sair. Então, precisamos encontrar uma saída. Libertar esses brasileiros do arrocho do crédito para que eles possam voltar a ser cidadãos e comprar as coisas. Esse país pode voltar a ser o país que nós sonhamos. Eu não sei se vocês tem dimensão quando eu desci a rampa do Palácio do Planalto, dia primeiro de janeiro de 2011, quando tinha acabado de dar a posse a nossa companheira Dilma; eu achei que nunca mais eu iria ouvir falar de fome no Brasil. Eu achei que nunca mais a gente ouviria falar que a massa salarial estava caindo; eu achei que nunca mais a gente ouviria falar que o salário mínimo não ia aumentar, com aumento real de salário acima da inflação.\nEu sonhei com isso! Sonhei e acreditava que era possível. Qual não foi a minha surpresa? Quando a gente volta, 13 anos depois, o Brasil está um pouco pior daquele Brasil que nós deixamos e que vocês ajudaram a construir. Vocês têm muita responsabilidade, porque foram 74 conferências nacionais feitas nesta capital. 74 conferências que definiram todas as políticas públicas que nós colocamos em funcionamento aqui. E quando a gente confia no povo e permite que o povo decida que política que a gente vai implementar, a certeza do sucesso é muito real. E quero que vocês saibam que eu voltei, para fazer mais do que fizemos da primeira vez. O tempo é mais curto! Mas a vontade de trabalhar é maior! E o aprendizado que nós temos é infinitamente superior ao que tínhamos a 13 anos atrás.\nPortanto, queridas companheiras e queridos companheiros, preparem-se! Comprem um sapato com borracha mais dura! Se preparem, porque a nossa luta é incansável! Nós temos um compromisso com esse povo brasileiro e nós temos que recuperar o direito desse povo, não apenas de comer três vezes ao dia; desse povo andar de cabeça erguida; desse povo ter orgulho de ser brasileiro; desse povo ter orgulho de ter um trabalho decente; desse povo ter orgulho de poder ter uma escola de qualidade - eu espero que o Camilo consiga logo, a começar a implantar escola de tempo integral nesse país, porque é uma necessidade vital, os nossos jovens se formarem adequadamente.\nEntão, companheiros e companheiras, quero terminar dizendo para vocês que nós não temos tempo sequer de ter mágoa e ficar remoendo raiva ou ódio contra qualquer pessoa. Eu não voltei para a Presidência da República para remoer o ódio, em função da minha prisão; em função das mentiras que foram contadas a meu respeito; em função da fake news. Não é justo, não é honesto e não é decente eu voltar para cuidar dos meus problemas pessoais. Eu só voltei porque eu acredito, piamente, que a gente pode fazer esse Brasil voltar a sorrir. A gente pode fazer esse país estar de barriga cheia, esse povo trabalhar, esse povo estudar e esse povo virar, decentemente. Quando a gente discute que tem muita violência na periferia desse país, a gente precisa entender que não é só a questão da polícia que vai resolver a questão da violência, porque muitas vezes a polícia é a causa da violência. A violência é muitas vezes, é a falta do Estado na periferia. O Estado não está lá com educação, o Estado não está lá com saúde, o Estado não está lá com cultura, com lazer, com asfalto, não está lá com o tratamento de esgoto, com coleta de esgoto; ou seja, às vezes a figura do Estado não existe. E quando a figura do Estado não existe, o povo da periferia paga o preço com a sua própria vida, por irresponsabilidade do Estado.\nPor isso, companheiro Flávio Dino, é que nós vamos ter que trabalhar para que a gente possa discutir, quem sabe, uma nova política de segurança pública para esse país, que não é uma coisa a ser discutida imediatamente, não. Mas ou nós começamos a discutir agora, ou ela nunca vai acontecer. E por fim, eu quero agradecer a vocês, a solidariedade de vocês durante todas essas coisas ruins que aconteceram no Brasil. A solidariedade de vocês na Dilma, desde o impeachment dela; a solidariedade do meu caso quando eu fui pra Polícia Federal mas, sobretudo, a solidariedade de vocês contra a tentativa de golpe que foi dada nesse país, no dia 8 de janeiro de 2023, quando invadiram a Suprema Corte, o Congresso Nacional e esse Palácio que a gente está aqui. Vocês percebem que tem várias coisas sem vidro ainda, que estão quebrados, porque meia dúzia de bárbaros, meia dúzia de vândalos, meia dúzia de psicopatas, quem sabe orientado pelo psicopata maior, acharam que poderiam, depois de perder as eleições, ocupar o palácio e dar um golpe do estado. Se eles quiserem voltar a governar, eles primeiro precisam aprender a respeitar a democracia. E na democracia vence quem ganha da forma mais democrática possível.\nPor isso, companheiro Márcio, meus parabéns pelo fato de você coordenar a Secretaria Geral; na semana que vem, na quinta-feira, vamos lançar outra vez, o novo programa Bolsa Família, sobre a coordenação do nosso querido companheiro Wellington; e junto com o lançamento do novo programa vem muita novidade, então se vocês estiverem por aqui e quiserem participar vocês serão convidados. Porque a gente vai voltar a fazer aquilo que o povo brasileiro precisa. A gente vai voltar a cuidar desse país com carinho, com amor. A gente vai voltar a ser humanista, a gente vai voltar a utilizar a fraternidade na nossa relação pessoal e a gente quer dizer a todo mundo que a gente não aceita a política de fake news! A gente não aceita mentira como verdade! A gente não aceita mentira como forma de comunicação entre os seres humanos! Por isso é que nós precisamos combater toda e qualquer mentira; toda e qualquer fake news. Porque os psicopatas estão soltos por aí. Eu não sei se vocês estão vendo, a violência todo santo dia, esses dias teve um cara num barzinho, jogando snooker, matou sete pessoas. Esses dias vi um cara, no supermercado, pegar um carrinho e jogar em cima de uma mulher; ou seja, tem uma parte da sociedade que está ficando desumana. Está ficando quem sabe, não é nem ser humano; é quase com o algoritmo do mal. E nós, brasileiros e brasileiras que acreditamos em Deus; nós que acreditamos no amor; nós que acreditamos na fraternidade; nós que acreditamos na relação entre os seres humanos, não podemos aceitar esse comportamento. E nós precisamos provar para nós e para quem não está aqui; que o que vale na verdade é uma relação de fraternidade e solidariedade e de muito amor entre seres humanos.\nPor isso, nós vamos vencer outra vez e obrigado pela participação de vocês.\nE até a próxima semana, em um novo encontro aqui. Um abraço gente, um beijo!"}