{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-cerimonia-alusiva-a-retomada-das-obras-de-duplicacao-da-br-101-1", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, em cerimônia alusiva à retomada das obras de duplicação da BR-101"], "date": "20230215", "time": "15h21", "text": "Queridas e queridos companheiros de Maruim; meu caro governador Fábio Mitidieri e sua companheira Érica Mitidieri, que não está aqui; meus companheiros ministros de Estado, Rui Costa, Renan Filho, Wellington Dias e Márcio Macedo; Zezinho do Sobral, vice-governador e sua senhora, Lívia Sobral; deputado Jefferson Andrade, presidente da Assembleia Estadual de Sergipe; Jackson Barreto, ex-governador, ex-prefeito e ex-deputado federal e meu amigo de sempre, um abraço por estar aqui presente.\nQuero cumprimentar o senador Rogério e o senador Alessandro e dizer de uma coisa para vocês. com muito carinho: aqui nós temos deputados federais de vários partidos políticos. E vocês sabem que para que a gente pudesse vir aqui hoje, nós precisamos começar a governar o Brasil antes de tomar posse. Em dezembro, eu ainda não tinha tomado posse, e nós fomos obrigados a mandar para o Congresso Nacional uma PEC, para colocar dinheiro para que a gente pudesse ter investimento este ano. E eu quero agradecer a cada deputado federal de Sergipe que esteve conosco; aos senadores que estiveram conosco e ao povo que nos ajudou. A aprovação da PEC é a razão pela qual eu estou aqui hoje, dizendo para vocês: o Brasil voltou a funcionar! O Brasil voltou a trabalhar!\nE é importante saber que todos os deputados — e eu vou precisar de todos — para que a gente possa fazer as mudanças que nós temos que fazer no país. E hoje, a minha vinda aqui em Maruim (depois eu vou descer para dar um abraço nas pessoas aqui). mas a minha vinda a Maruim tem como foco principal dizer ao povo brasileiro, que daqui da cidade de Maruim, no estado de Sergipe, eu estou anunciando que mais de 14 mil obras que ficaram paralisadas neste país, durante os últimos seis anos, essas obras vão voltar a funcionar, porque o Brasil precisa crescer, gerar emprego, gerar renda, gerar consumo, gerar educação, gerar melhoria da qualidade de vida para as pessoas.\nEu vou provar! Eu vou provar que o problema desse país nunca foi o povo pobre. O povo pobre sempre será a solução quando ele estiver colocado no Orçamento da União e nós precisamos ter clareza que a semana que vem vamos anunciar um novo Bolsa Família de R$ 600 e mais R$ 150 por cada criança até seis anos de idade, para que a gente possa, na infância em que as crianças mais precisam estar nutridas, a gente garantir que a mãe possa comprar alimento para essas crianças.\nMas não é apenas isso. Eu queria dizer que eu vi uma placa aqui dos quilombolas — que eu mandei pegar uma. Se preparem! Porque nós vamos cuidar dos quilombolas com muita qualidade e com muito carinho, porque nós temos que respeitar a história desse país e nós temos que respeitar o significado do povo negro desse país, na nossa história, na nossa cultura, no jeito da gente ser; inclusive no jeito alegre de ser do brasileiro.\nSe preparem as pessoas da Educação! Eu estou vendo muita faixa da Educação. A Educação é uma das coisas que eu quero dizer para vocês que a gente vai fazer muita coisa para a Educação; inclusive nós vamos fazer com que todas as escolas públicas federais sejam de tempo integral, pra gente tirar as crianças da rua, para as crianças não serem vítimas de violência, como é em todo território nacional.\nQuero dizer para vocês, que a gente vai começar a fazer a roda gigante da economia girar, porque cada obra dessa vai gerar uma quantidade de empregos. Esses empregos vão fazer com que a cidade possa ter um comércio mais forte; esse comércio mais forte vai crescer na medida em que tenha mais emprego, que tenha mais salário e esse país, nós vamos provar, que em quatro anos a gente vai fazer muitas vezes mais do que \"o coisa\" que saiu agora e não teve nem coragem de me colocar a faixa; foi embora antes (de medo), porque ele sabia que nós iríamos trabalhar, e fazer desse país não o \"país da mentira\", mas o país do trabalho. Não o país da mentira, mas um país de qualidade da Educação; não da mentira, mas de um país que vai cuidar, carinhosamente, porque eu não gosto de utilizar a palavra governar, eu gosto de utilizar a palavra cuidar. E nós vamos cuidar das nossas mulheres; vamos cuidar dos nossos trabalhadores, nós vamos cuidar das nossas crianças e isto o que estou fazendo aqui é apenas o começo. Se preparem! Porque o meu compromisso é fazer esse país voltar a viver feliz, alegre, a sorrir e que esse país tenha emprego e não mentiras; que esse país tenha amor e não ódio; que esse país possa ser um país verdadeiro.\nEu quero agradecer ao ministro Renan filho — o Renanzinho foi o governador do Estado de Alagoas, e esse companheiro agora, foi escolhido por mim para ser ministro dos Transportes e eu posso dizer para vocês que apenas com um mês e meio de trabalho, ele já é o melhor ministro dos Transportes que eu tive nos meus mandatos. Porque ele tá trazendo para o governo, a prática de que ele aprendeu no estado de Alagoas.\nE assim vale para o Rui Costa, que foi governador da Bahia. Assim vale para o Wellington que foi quatro vezes governador do Piauí. E quero agradecer, prefeito, o seu carinho, o carinho da sua esposa. E dizer para vocês: eu vou voltar a viajar o Brasil. Vocês sabem que nós temos apenas 40 dias de governo e vocês sabem que um pé de jabuticaba, a gente planta ele, e a gente não começa a chupar jabuticaba no dia que a gente plantou. É preciso ter sol, é preciso ter água para que, depois de um certo tempo, a gente possa comer a jabuticaba, antes dos marimbondos ou dos passarinhos.\nE eu quero dizer para vocês: o nosso pé de jabuticaba foi plantado, e nós vamos começar a comer o resultado do nosso trabalho. O resultado daquilo que a gente plantou, o resultado daquilo que é interesse da sociedade brasileira, e é por isso que eu estou em Maruim, dizendo a vocês: eu vi muita gente dizendo aí que me ama! Eu amo vocês, de coração! Porque é o povo do Piauí, é o povo de Sergipe, é o povo do Ceará, é o povo de Alagoas, é o povo de Pernambuco, é o povo da Bahia, é o povo do Maranhão, que deu uma lição de democracia nesse país. Por isso, povo de Maruim, eu vou me curvar diante de vocês, porque vocês são a autoridade mais importante aqui, nesse ato. Parabéns a vocês! Obrigado! E agora eu vou descer para dar um abraço, mas eu não quero tumulto aí na frente!"}