{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-cerimonia-da-entrega-de-unidades-do-mcmv-em-rondonopolis-mt", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na cerimônia da entrega de unidades do MCMV em Rondonópolis (MT)"], "date": "20230303", "time": "19h29", "text": "Queridas companheiras de Rondonópolis, queridos companheiros, minha querida companheira Janja, caro governador, Mauro Mendes, caros ministros do Estado Jader Filho, Carlos Fávaro e Márcio Macedo; deputados estaduais, Eduardo Botelho presidente da Assembleia Legislativa; senador Jaime Campos, Margareth Buzetti, Wellington Fagundes, deputados federais, Emanuelzinho Pinheiro e Juarez Costa; meu querido José Carlos do Pátio, prefeito de Rondonópolis, e sua esposa, Neuma de Moraes; nossa querida Tarciana Medeiros, a primeira mulher presidenta do Banco do Brasil. A companheira Tarciana, só para vocês saberem, em 208 anos de Banco do Brasil, é a primeira mulher eleita presidenta do Banco do Brasil. Eu quero cumprimentar os companheiros representantes dos indígenas Xavantes - o companheiro Graciliano e o companheiro Marcelo.\nQuero cumprimentar as companheiras e os companheiros que foram premiados com as casas e contar uma pequena história para vocês: quando nós começamos o programa Minha Casa Minha Vida, a gente tinha a ideia de construir o maior programa habitacional que esse país já tinha conhecido. E a gente tinha como objetivo, construir casas que a gente permitisse que as pessoas que ganhassem até dois salários mínimos, tivessem poder de comprar uma casa; porque as pessoas que ganham menos, nunca teriam condições de ganhar a casa. E para que as pessoas que ganham menos, pudessem comprar casa, a gente tinha que subsidiar essas casas, senão as pessoas não teriam acesso às casas.\nDia 29 de dezembro de 2010, governador, eu fui à Bahia anunciar a contratação de 1 milhão de casas, das 4 milhões que a gente queria construir. Depois, a companheira Dilma contratou mais de 3 milhões de casas, e começamos a construir essas casas em todos os lugares do Brasil. Uma coisa importante, governador, que você disse, é que se o prefeito tiver o poder de doar o terreno, a casa fica mais barata. Se você, governador, prometeu doar o terreno para as próximas casas que a gente vai fazer e a ainda dar 15 mil reais, para cada companheiro que vai ter a casa, isso vai facilitar o financiamento da casa pela Caixa ou pelo Banco do Brasil; e vai fazer com que o nosso ministro possa construir as casas de mais qualidade, mais barata porque está escrito na Constituição que todo mundo tem direito de ter uma casa, todo mundo tem direito de viver embaixo de um teto.\nPois bem, eu estou aqui alegre e triste. Alegre, porque essa casa, esse conjunto começou a ser feito em 2013. Em 2013 começou a ser feito. Há 10 anos atrás! Esse conjunto já era para ter feito, já era para ter acabado. Vocês se lembram do golpe que deram na presidenta Dilma, para tirar ela do governo. Vocês se lembram que inventaram uma coisa chamada \"ponte para o futuro\". Era preciso tirar a Dilma, para esse país voltar a crescer. E eu vou dizer o que aconteceu nesse país. Esse conjunto, que era para ter sido inaugurado em 2014, está sendo inaugurado em 2023, exatamente pelo presidente do PT. Exatamente por quem começou a construir essa obra. E é importante vocês saberem que aqui tem mais dois conjuntos paralisados, e nós vamos vir, dar ordem de serviço ao Arimato, para os dois; e se Deus quiser em 2024, a gente vai vir inaugurar mais esses dois prédios aqui.\nNós estamos contratando mais 2 milhões de casas. Casas para as pessoas que ganham menos. E também, precisamos criar um programa para os setores médios da sociedade. Porque as pessoas que às vezes ganham 6 mil reais, 5 mil, 7 mil, às vezes também não têm direito a ter uma casa. Ele não quer uma casa muito pequena, e não pode comprar uma maior. Então, é preciso que a gente construa uma casa para que as pessoas de classe média baixa; para que os trabalhadores possam comprar essas casas, a um preço, sabe, maior do que o preço mínimo do salário, até dois, mas que ele possa viver dignamente numa casa, que ele queira escolher. E vou dizer para vocês uma coisa, esse país, quando eu deixei a Presidência da República em 2010, esse país era a sexta economia do mundo. Eu cansei de dizer para os franceses e para os ingleses: se preparem, que a gente vai passar vocês! E dizia para a Angela Merkel, da Alemanha: se prepare, porque o Brasil vai disputar para ser a quarta economia mundial. Quando eu deixei a Presidência, a economia brasileira crescia 7,5%. O varejo crescia 13%. O salário mínimo aumentou durante todo o período, 74%. A massa salarial crescia todo ano, acima da inflação.\nE eu não sei que desgraça que foi feita. Não sei que mão desgramada colocou a mão nesse país, que esse país parou de andar para frente e passou a voltar para trás. Esse país deixou de ser o país da alegria, deixou de ser o país da verdade, deixou de ser o país do crescimento, deixou de ser o país de distribuição de renda, para ser o país da mentira, o país do ódio, o país da provocação. Vocês viram o que aconteceu aqui, numa cidade as portas de Sinop, quando o cidadão jogando snooker (devia ser um \"vagabundo\", porque estava jogando snooker às três horas da tarde, não é para trabalhador), ou seja, esse cidadão perdeu uma partida e resolveu matar sete pessoas, sem nenhuma explicação. Ou seja, a gente vê na televisão todos os dias pessoas agredindo pessoas em supermercado, no aeroporto, no shopping; ou seja, o país foi tomado pela violência porque a mentira predominou. O ódio predominou. Quando o Brasil estava habituado a ter uma sociedade fraterna, uma sociedade que gosta de música, que gosta de dança, que gosta de futebol, que gosta de carnaval, que gosta de trabalhar, que gosta de fazer seu churrasquinho no final de semana, que gosta de viver decentemente; esse país foi tomado pelo ódio. E eu tenho compromisso de restabelecer a fraternidade nesse país!\nEu queria dizer uma coisa para vocês, a disputa eleitoral terminou, exatamente, no dia 2 de outubro. E eu queria que vocês soubessem que quando eu venho a um estado, eu não quero saber se o governador foi contra mim ou a favor. Eu não quero saber de que partido é o governador. E eu quero saber que ele tá eleito e eu tenho que trabalhar junto com ele para governar para o povo do estado, para governar para o povo da cidade. Se o Zé do Pátio não fosse um amigo, fosse um adversário, ainda assim, eu viria aqui e trataria ele com respeito. Porque a democracia exige a nossa convivência, mesmo que na adversidade. Quando eu ganhei as eleições, a primeira coisa que eu fiz foi convocar uma reunião dos 27 governadores. Estavam lá todos os governadores, de todos os partidos políticos. E eu disse para os governadores: eu agora não estou mais preocupado com que partido vocês ganharam as eleições; agora eu estou preocupado em trabalhar junto com vocês, para que a vida desse povo melhore. Para que esse povo volte a trabalhar, para que a gente possa acabar com a fome nesse país e esse povo possa tomar café, almoçar e jantar todos os dias.\nFoi aqui, nesse estado que é um dos maiores criadores de gado desse país, foi aqui nesse estado, que é o maior produtor de grãos desse país, que aparece uma mulher na porta de um açougue, recebendo um osso para fazer uma sopa para dentro de casa. Não é explicável, no país que é o terceiro produtor de alimento do planeta, no país que é o maior produtor de proteína animal do mundo, a gente ter 33 milhões de pessoas passando fome! Eu quero dizer para vocês que o Brasil produz alimento suficiente para o seu povo. Os avanços da genética, os avanços tecnológicos fizeram com que o Brasil se transformasse nesse extraordinário o país produtor. Por que que as pessoas passam fome? As pessoas passam fome porque as pessoas não têm dinheiro para comprar os alimentos necessários. Porque se essas pessoas tivessem dinheiro, as pessoas comprariam o alimento no supermercado.\nPortanto, meus queridos companheiros e companheiras, eu tenho quatro anos. Eu tenho quatro anos pela frente, pra gente consertar esse país. Eu fiquei muito feliz, prefeito, quando você disse que Rondonópolis é uma cidade que tem coleta de esgoto em 100% das casas e também tratamento. Que tem tratamento de água em todas as casas. Isso demonstra respeito pelo povo. Isso demonstra qualidade de saúde, e isso demonstra qualidade de vida. E quando a gente ajudou a fazer investimento aqui, eu não queria saber de onde era o prefeito, eu não queria saber qual era o partido que governava. Eu queria saber que tinha um povo que precisava; e se o povo precisava, isso é obrigação do presidente da República tratar eles com respeito.\nPor isso, companheiros e companheiras, eu vou conversar com cada governador. Eu vou conversar com cada prefeito. Eu vou conversar com pessoas que gostam de mim ou que não gostam. Eu não estou propondo casamento para ninguém. Eu estou propondo governar, estou propondo a gente tratar o povo com respeito. Porque quando a gente ganha uma eleição, a gente não tem que governar; a gente tem que cuidar. Cuidar do povo, cuidar das mulheres, cuidar das crianças, cuidar dos homens; inclusive fazer uma luta muito séria, para acabar com a violência contra mulher nesse país. Não é possível que tenha aumentado a violência contra mulher; ou seja, a mão de um homem foi feita para trabalhar, ou foi feita para fazer carinho. Não foi feita para bater em mulher. Que \"canalha\" é esse que tem coragem de levantar a mão para bater na sua mulher? Que \"canalha\" é esse que tem coragem de expulsar mulher de dentro de casa? Tem gente agora que a violência contra mulher é a maior em qualquer outro tempo. E nós vamos ser muito duros com isso. Nós vamos ser muito duros. Se o cidadão não respeitar as mulheres, a lei \"vai para cima\" dele com tudo, para ele saber que o lugar de marido que bate em mulher; o lugar de homem que bate em mulher, não é dentro de casa não. É na cadeia! É na cadeia para ele aprender a respeitar.\nPor isso, querido prefeito Zé do Pátio; por isso, querido governador; queridos senadores e deputados, eu saio de Rondonópolis com orgulho, com a cabeça erguida de ver a felicidade dessas pessoas que receberam a chave da casa. Eu fico feliz porque ganhar uma casa é quase que uma benção de Deus. Quem viveu de aluguel a vida inteira, quem viveu de favor a vida inteira, e ganha a chave de uma casa - e essas casas, viu ministro, tem que ter uma churrasqueira!\nE não sei se vocês perceberam, o preço da carne já caiu 15%. E é preciso cair mais. Olha, vai levar um tempo para a gente consertar esse país. Não é uma coisa tão fácil! A gente pegou esse país semidestruído. A gente pegou esse país destruído na área do emprego, destruído na área do salário, destruído na área da educação, destruído na área das políticas sociais; eles acabaram com tudo. E nós; eu por exemplo, seria capaz de oferecer um prêmio, para qualquer pessoa de Rondonópolis ou do estado do Mato Grosso, que me dissesse um metro de obra que o Bolsonaro fez aqui. E eu duvido. Eu duvido porque eu ando no Brasil inteiro. A única coisa que eu sei que ele inaugurou, a única coisa, foi uma ponte, em São Gabriel da Cachoeira [AM]; uma ponte de 18 metros feita de madeira. Dezoito metros.\nE eu tenho certeza do que nós fizemos neste país. Era no nosso tempo de governo, que esse país viveu o melhor tempo desenvolvimento. Eu ia viajar para o exterior, governador, e as pessoas ficavam falando bem da China. E eu dizia: eu quero saber se a China está fazendo o que o Brasil tá fazendo? E eu dizia a gente está fazendo 20 mil km de linha de transmissão da energia. A gente tá fazendo as três maiores hidrelétricas do mundo, concomitantemente: Santo Antônio, Girau e Belo Monte. A gente está fazendo 12 estádios de futebol para a Copa do Mundo. E a gente está construindo um Centro, para fazer as Olimpíadas. Eu duvido se algum país tinha a quantidade de obras que a gente teve! E esse país foi desmontado. E nós agora vamos montar.\nE eu quero dizer ao prefeito que vou voltar aqui e você vai nos oferecer um churrasco, e neste churrasco vai ter a picanha. Mas não só não só picanha, porque a gente gosta de costela também; a gente gosta de alcatra; a gente gosta de maminha; a gente gosta de um monte de pedaço de carne também. Olha quem é vegetariano, quem não come carne, nós vamos tratar de ter, sabe, uma agricultura saudável, para que as pessoas possam comer uma salada bem tratada.\nGente, eu tenho que ir para São Paulo, e já são 13h30 no meu relógio biológico e já são meio-dia e meio no relógio de vocês. Eu quero me despedir de vocês, agradecendo o carinho dos parlamentares aqui presentes; do prefeito, do governador. Quero agradecer o trabalho extraordinário e agradecer o povo do Mato Grosso, por ter me dado de presente o ministro da Agricultura, um cidadão extraordinário, que é o companheiro Fávaro. Quero agradecer a votação que vocês deram à nossa companheira deputada federal, que não se elegeu; mas foi a mais votada do estado. A Rosa Neide merecia ter tomado posse, porque essa é uma mulher extraordinária. Eu quero te dizer que você não pode desanimar, porque eu perdi três eleições e depois eu ganhei muitas eleições. Eu tenho certeza que o povo vai reconhecer, e nas próximas eleições, você será a nossa deputada federal mais votada outra vez.\nNo mais, gente, um abraço e um beijo no coração de cada mulher, de cada homem e até a próxima volta aqui. E essa companheira que quer tirar uma foto, alguém trata de passar ela para dentro, porque não dá para eu ir lá. Um beijo e um abraço."}