{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-no-encerramento-da-84a-reuniao-geral-da-fnp", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, no encerramento da 84ª Reunião Geral da FNP"], "date": "20230315", "time": "12h51", "text": "Bem, meu querido Edvaldo Nogueira, presidente da Frente Nacional de Prefeitos; meus queridos companheiros ministros, Rui Costa, da Casa Civil; Nísia Trindade, da Saúde; Waldez Góes, ministro da Integração e Desenvolvimento Regional; Jader Filho, da Cidades; Márcio Macedo, da Secretaria-Geral da Presidência da República; Alexandre Padilha, da Secretaria de Relações Institucionais; meu querido companheiro Clécio Luís, governador do Estado do Amapá, que está aqui presente; meu caro deputado federal, Jordão Donizete, em nome de quem eu cumprimento os deputados e deputadas federais presentes; nossa querida companheira Maria Rita, que nos presenteia hoje com a inauguração das Casas das Prefeituras, dentro da Caixa Econômica Federal; caríssimos prefeitas e prefeitos que estão aqui presente.\nEm 1985, um compositor brasileiro muito famoso fez uma música para o PT, na campanha para prefeito de 1985. Eu não sei mais a música, mas eu lembro de uma frase que é o que importa. A música dizia mais ou menos assim: \"uma cidade parece pequena se comparada a um país; mas é na minha, é na sua cidade que se começa a ser feliz\"!\nEu nunca compreendi, como é que um presidente da República ou um governador de Estado — mas, sobretudo, um presidente da República — ele pensa em governar um país, sem levar em conta os entes federados, sem levar em conta os governos dos estados, das prefeituras. Não apenas as prefeituras de capitais, das cidades médias e grandes e das cidades pequenas. Porque todas as cidades têm a sua importância, porque é na cidade que acontecem os problemas da sociedade. É na cidade que temos que resolver os problemas da educação, da saúde e do transporte. É na cidade que o povo vai na casa do prefeito às 5 horas da manhã, na busca de dinheiro para comprar o remédio, para pagar uma passagem, para comprar um quilo de feijão. Eu cansei de ver, em muitas cidades pequenas, 4h30 da manhã, já ter fila de mil pessoas na casa do prefeito, para pedir tudo o que era possível pedir a um prefeito.\nE, depois que nós instituímos o Programa Bolsa Família, a gente percebeu que isso terminou o raio, porque o povo tinha o mínimo necessário para fazer as coisas que ele precisava fazer. Nós, quando fizemos o PAC em 2007, o PAC só foi o mais importante programa de investimento em infraestrutura nesse país porque a gente soube ouvir os prefeitos das cidades grandes, das cidades médias e das cidades pequenas. E porque a gente soube construir as principais obras do PAC com os governadores de estado. Não foi uma invenção do presidente da República, da minha chefe da Casa Civil ou do Ministério do Transporte ou da Cidade. Foi uma combinação entre os entes federados que permitiu — que eu tenho orgulho de dizer — que nunca antes na história do Brasil um presidente da República tratou os prefeitos com tanta fidalguia e respeito como eu tratei no período em que fui presidente da República.\nE faço isso apenas por ter a compreensão de que o prefeito também tem interesse de ter a sua obra. O prefeito tem interesse em cavar o buraco na rua principal da cidade, para fazer uma coleta de esgoto, para fazer uma ponte, para fazer a obra do prefeito. Porque todo mundo quer ter a sua marca, todo mundo quer ter a sua obra. E não é justo o presidente da República achar que ele pode cair de paraquedas numa cidade e fazer as coisas, sem levar em conta a necessidade que tem o prefeito, ou a prefeita, de uma cidade desse país.\nNós estamos voltando a governar esse país. Quero dizer para vocês que, lamentavelmente, quando deixei a Presidência em 2010, eu imaginava que quando a gente completasse 200 anos de Independência, o Brasil seria a 6ª economia do mundo; a 5ª economia do mundo. Eu até brincava com a Alemanha, que a gente poderia ser a 4ª economia do mundo. A minha tristeza é que o país andou para trás, a minha tristeza é que em 2008, a gente chegou a ser a 6ª economia do mundo e voltamos para a 13ª economia do mundo. O que não tem explicação para um país que tem a vocação de crescimento que tem o Brasil. Porque, diferente de um país europeu, em que tá quase tudo resolvido, nós ainda temos tudo para fazer: na área do transporte, da educação, do saneamento básico, da coleta e tratamento de esgoto. Ou seja, nós temos uma quantidade imensa de obras para fazer, que a gente não poderia estar vendo o emprego decrescer e o desemprego aumentar.\nVocês sabem que nós chegamos ao governo com um acontecimento raro: é a primeira vez, na história do Brasil, que alguém começa a governar antes de ser Governo. Porque o fato de ter sido aprovada a PEC [Proposta de Emenda à Constituição], em dezembro de 2022, é um fenômeno da natureza política, porque nós não éramos o Governo, mas o orçamento que tinha sido feito não cobria a necessidade do próprio Governo que o tinha criado. E nós, obviamente que temos que agradecer, Edvaldo, aos senadores. Temos que agradecer aos prefeitos de todos os partidos, aos senadores e deputados federais que nos ajudaram a aprovar uma PEC que permitiu a gente fazer uma coisa fantástica.\nPrimeiro, recobrar o Bolsa Família, garantindo às pessoas R$ 600, mais R$ 150 por criança até 6 anos, e mais R$ 50 pela mulher gestante e pelos filhos adolescentes até 17 anos de idade. Mas permitiu mais ainda: permitiu que nós, no primeiro ano de governo, tivéssemos 23 bilhões de reais para investir em obras de infraestrutura. E só para vocês, prefeitos, terem uma ideia — os 23 bilhões que nós vamos investir esse ano — é mais do que os quatro anos que foram investidos no governo do passado. Só para vocês terem ideia de como encontramos esse país, o Jader [Filho] deve ter falado com vocês, com 186 mil casas paralisadas. Casas ainda do tempo da Dilma, casas do tempo do Lula, casas que estavam para ser prontas em 2015, e que foram simplesmente paralisadas. O Camilo Santana deve ter dito para vocês, são quase 4 mil obras da educação que foram paradas. E foram paradas por irresponsabilidade de quem governava. Porque as obras já estavam projetadas, já tinha dinheiro disponibilizado e, simplesmente, pararam.\nImagina que eu agora estou viajando o Brasil, para inaugurar casas que nós começamos a construir em 2013, e são muitas casas! E ainda temos que construir o projeto de mais 2 milhões de casas que nós queremos fazer daqui para frente. E queria fazer um desafio aos prefeitos do Brasil e às prefeitas. Se o prefeito puder fazer a concessão dos terrenos, a gente pode fazer a casa muito mais barata para o povo mais pobre desse país. Eu determinei a nossa ministra do Planejamento que fizesse um levantamento de todas as terras públicas que tem no Governo Federal; e que fizesse um levantamento de todo patrimônio, prédio na cidade, das capitais, prédio, casa, as lojas; tudo que tiver abandonado, a gente tentar utilizar para transformar em moradia decente para as pessoas mais humildes deste país.\nPorque é a forma da gente acabar, definitivamente, com o déficit habitacional, que é uma coisa crônica. Lembro que na campanha de 1974, Edvaldo (eu acho que você ainda nem era nascido), lembro que na campanha de 74 — quando o PMDB disputava com o Arena, quando o Quércia disputava com o Carvalho Pinto — eu lembro que naquela época, o déficit habitacional era de 7 milhões de residências. E, ainda hoje, o déficit continua em 6 milhões de residências. Ou seja, a grande maioria das casas que são feitas, são feitas pelo povo, a toque de caixa, às vezes em lugares indevidamente indicados para fazer as casas. E aí, nós temos que cuidar depois, sabe, de coisas que a gente não recupera mais, que são as pessoas que moram nas encostas, à beira de córregos, as pessoas que moravam lá em São Sebastião, que quando desbarranca, é o povo pobre e trabalhador que morre.\nEu queria que vocês, prefeitos e prefeitas, tivessem, Edvaldo — e eu quero dizer na frente de cada companheiro aqui — que esse mandato será o mandato em que a gente vai ter que trabalhar mais do que a gente trabalhou da outra vez. Porque o Brasil não pode esperar. E a gente não pode trabalhar em compasso de \"operação tartaruga\" ou \"operação padrão\". A gente tem que trabalhar com muita vontade, porque esse povo precisa, primeiro, deixar o ódio na lata do lixo, deixar o ódio dentro de uma gaveta, e vir para rua com muita esperança, com muito amor e com muita vontade de ver a sua vida melhorar. E nós vamos fazer!\nPosso garantir para vocês, nós vamos fazer economia voltar a crescer, nós vamos voltar a gerar emprego, nós vamos recuperar massa salarial, nós vamos voltar a fazer casa, nós vamos voltar a fazer as obras de infraestrutura que nós precisamos fazer. Eu não sei se vocês perceberam, o ministro do Transporte não veio aqui, mas o companheiro Waldez [Góes] veio aqui. Nós estamos com mais... ao todo, são quase 14 mil obras paralisadas nesse país. Muitas delas com projeto pronto, muitas delas prontas pra gente começar a construir. E nós vamos começar a reconstruir, vocês podem ficar certos que a gente vai voltar a fazer faculdade, vai voltar a fazer escola técnica, a gente vai começar a fazer escola de tempo integral. Porque vocês sabem que as escolas existentes, hoje, na maioria das cidades, não permitem fazer escola de tempo integral, porque ela não tem estrutura. É uma caixa de fósforo! É uma caixa de papelão! Ou seja, nós precisamos fazer escola de outro tipo, de outro padrão, para que a gente garanta que as crianças, dos nossos municípios, tenham direito a uma piscina, direito ao campo de futebol, a um lugar de música, de teatro, ter um cinema. Ou seja, é preciso que a gente humanize a escola para que as crianças aprendam, sejam alfabetizadas até os dois anos de idade, coisa que nós não temos hoje. A maioria das crianças não consegue se alfabetizar. E nós vamos garantir a mudança na qualidade do ensino nesse país.\nEsse é um compromisso de fé. É um compromisso de quem voltou a governar esse país com 77 anos de idade. Eu falo sempre: casei em maio do ano passado. Poderia estar em casa, sabe, curtindo a minha vida de casado. Mas eu sou teimoso, tenho esperança, eu tenho uma causa e quero provar que a gente vai recuperar esse país, a gente vai recuperar a qualidade de vida, vai recuperar a qualidade do emprego das pessoas e a gente vai recuperar o protagonismo que o Brasil tinha no mundo. A gente vai recuperar o respeito que o Brasil adquiriu no mundo: na América do Sul, na África, nos Estados Unidos, sabe? Não vou na Rússia e na Ucrânia, porque estão em guerra. Eu vou me cuidar; mas vou trabalhar pela paz!\nPorque não é possível, no século 21, a gente ter guerra a troco de coisa muito pequena. Então prefeitos, companheiros, eu não quero saber de que partido vocês são, não quero saber que time que vocês torcem, não quero saber a religião de vocês. A única coisa que eu quero saber é que vocês forem eleitos pelo voto democrático do povo e vocês representam o povo da cidade que vocês moram. E em respeito ao fato de vocês representarem o voto do povo da cidade de vocês, eu os tratarei, todos, como se fossem do meu partido, como se fossem da minha religião, e como se fossem do time que eu torço, que todo mundo sabe qual é.\nPor isso, Edvaldo, parabéns por esse encontro. E daqui para frente, você sabe que no meu governo não faltarão ministros e não faltará o presidente da República nos debates que vocês fizerem. Porque não acredito que um presidente possa governar sem ouvir os governadores e sem ouvir os prefeitos. Não acredito. Acho que a gente tem que entender que, trabalhando separado, a gente é muito fraco. Trabalhando junto, nós somos muito fortes. Vou trabalhar para que os bancos públicos tratem de emprestar recursos para as cidades que tiverem capacidade de endividamento e de financiamento. Não tem sentido um banco não querer emprestar dinheiro para que o estado, ou um prefeito, faça uma obra. Ou seja, se o estado tiver condições, e a cidade tiver condições, o dinheiro não vai ficar no cofre do banco para ele render com juros. Vai render com obra, para melhorar a qualidade de vida das pessoas.\nTenho que dizer para vocês que eu tenho uma sorte muito grande, porque eu tenho um Ministério que tem muita gente com muita experiência. Eu tenho, possivelmente, parte dos melhores governadores sendo ministros do meu governo. Prefeitos extraordinários e pessoas que já foram secretários em outros estados (e já foram ministros). Portanto, nós não temos o direito de errar. Nós não temos o direito de fracassar. Se uma vez nós tivemos um presidente que dizia: \"ah! eu não gosto de ser presidente; eu não deveria estar aqui\", quero dizer para vocês: eu gosto de ser presidente e gosto de estar lá, para provar que é possível a gente fazer as coisas que tem que fazer!\nTem gente que diz: \"ah! mas eu não gosto de política, porque político não presta\"; pois eu gosto de política. Tem gente que fala: \"ah! mas político é tudo ladrão\"; mas o político, todo ano, a cada quatro anos, ele vai para rua colocar o nome dele em julgamento, para ser xingado, para ser avacalhado. A pessoa quando faz um concurso com 18 anos, se aposenta com 80 sem fazer nenhum concurso mais. Portanto, eu aprendi a ser político. Aprendi a gostar de política. Aprendi a respeitar o político. Prefiro um político competente do que um técnico. Porque o político entende um pouco de tudo — e muitas vezes o técnico não entende de nada. O técnico tem que ter um chefe; e esse chefe chama-se o político que tem competência para saber orientar. E é por isso, que eu tenho orgulho de dizer para vocês, não nego nunca, que eu gosto de política. Não nego nunca que eu sou político e me considero um político com \"p\" maiúsculo. Porque gosto daquilo que eu faço. E quando eu faço, faço bem.\nPortanto, não tenham vergonha de ser o que vocês são, não tenham vergonha de dizer que são políticos. Tenham orgulho de ser políticos e façam aquilo que vocês prometeram, durante a campanha para o povo, que tudo vai dar certo.\nUm abraço gente e boa sorte aos nossos prefeitos."}