{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-da-reuniao-ministerial", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na abertura da reunião ministerial"], "date": "20230310", "time": "20h55", "text": "Bem, companheiros e companheiras. Essa reunião é, eu diria, quase que o começo, de verdade, do nosso mandato. É como se nós tivéssemos passado por uma preparação. Ou seja, cada um montou o seu ministério, a dificuldade de alocar as pessoas, muita dificuldade para indicar as pessoas. Muita gente demorou mais de um mês, um mês e meio, para poder montar o ministério. E, agora, esse momento é o momento que a gente começa de verdade o campeonato. Apesar de já termos ganhado a Recopa com a aprovação da PEC, que foi uma novidade na história política do Brasil você aprovar uma PEC antes de estar governando o país. Ou seja: foi uma coisa que a gente deve aos nossos companheiros da política e da área econômica o sucesso da PEC.\nOu seja, nós já fizemos mais viagens do que os governos anteriores. Já conversamos com mais gente do que os governos anteriores. E já visitamos alguns estados inaugurando algumas obras que estão para terminar. Todos vocês sabem a quantidade de obras que nós temos para reconstruir. Na verdade, quando eu cheguei aqui na primeira vez, em 2003, a coisa que eu mais lamentava, e a Miriam Belchior está lembrada muito disso, o Maurício, um dos problemas que nós sentimos é que não tinha projeto. Você não tinha no país uma prateleira de projetos. E eu às vezes ficava pensando: para que o Ministério do planejamento se não se planejava as coisas nesse país?\nOu seja, então, o PAC foi uma coisa extraordinária porque não foi uma coisa feita só pelo Governo Federal. O sucesso do PAC é porque a gente começou ouvindo os governadores de cada estado. Depois a gente ouviu milhares de prefeitos e depois nós construímos um arcabouço de propostas de política de infraestrutura que foi fácil executar. Sabe, eu acho que foi o momento mais rico de investimento em infraestrutura no nosso país foi a execução do PAC, porque ele envolvia o Governo Federal, os governos estaduais e os governos municipais, porque nós aprendemos que era muito importante que a gente transferisse dinheiro para a prefeitura ter o projeto.\nO prefeito tem que ter o prazer de cavar o seu buraco na avenida principal, de fazer seu saneamento básico (inaudível). E nós conseguimos fazer isso com maestria. Lamentavelmente, o que é que eu descobri nesse novo governo? É que nós temos praticamente 14 mil obras paralisadas em todas as áreas. Milhares de obras na área de educação, 186 mil casas do Minha Casa, Minha Vida paralisadas. Deve ter muitas rodovias faltando 30km, 40km, 50km. Deve ter ponte…\nOlha, a ponte entre Petrolina e Juazeiro de Pernambuco é chamada a “ponte picolé”. Porque nós fizemos a ponte, era um projeto de fazer a ponte. Quando nós terminamos a parte de Petrolina, o povo de Juazeiro se... Não combinou com o prefeito e não aceitou o acesso. Aí a ponte parou e ficou que nem um sorvete de picolé mesmo, um palito. Um lado dessa largura, outro lado dessa largura e está até hoje. Tá até hoje. Ou seja, nós vamos ter que terminar esse picolé. Já que não dá para chupar o lado que está pronto, vamos fazer o lado que falta. Então, essa reunião de hoje, o que eu queria, na verdade, primeiro eu acho que vocês já se assenhoraram da situação da pasta de vocês, da situação do projeto de vocês.\nNós tivemos coisas extraordinárias que foi a rapidez com que o governo atendeu, sabe, a catástrofe acontecida no litoral norte de São Paulo, em São Sebastião. E aí o Waldez teve um trabalho excepcional, a nossa Marinha, o nosso Exército, a nossa Defesa. Foi um trabalho excepcional que até hoje eles continuam precisando da atuação do Governo Federal.\nE agora, o que que nós queremos? Eu vou fazer uma viagem para a China e, quando eu voltar, eu quero começar a viajar o Brasil. Eu quero viajar o Brasil para gente voltar a inaugurar casa, para a gente voltar a inaugurar escola, para a gente voltar a inaugurar creche, para a gente voltar a inaugurar a estrada, para a gente voltar a inaugurar universidade, pra gente voltar a inaugurar escola técnica. Ou seja, nós temos que colocar esse país em funcionamento.\nSabe, a gente não pode ficar chorando o dinheiro que falta. Nós temos que utilizar bem o dinheiro que a gente tem. E é por isso que o Haddad é o ministro da Fazenda, porque ele é criativo. Se a gente não tiver dinheiro, a gente vai atrás dele e ele vai ter que arrumar. Ele e a Simone vão se sentar à mesa e vão arrumar o dinheiro que nós precisamos para fazer investimento nesse país.\nPorque a gente não pode aceitar a ideia de que o PIB não vai crescer porque alguém disse que o PIB não vai crescer. Nós vamos dizer que o PIB vai crescer porque nós vamos fazer o PIB crescer. Nós vamos dizer que o PIB vai crescer porque nós vamos gerar emprego. E vamos gerar emprego com as pequenas coisas. Nós vamos fazer, sabe, investimento… Eu, até, depois nós vamos fazer outras reuniões. Eu quero saber o papel dos bancos públicos para alavancar o investimento nesse país para pequenos e médios empreendedores, para cooperativas, para grandes empresários, para os estados que estão em capacidade de endividamento. Para a prefeitura que tem capacidade de endividamento. Por que não emprestar dinheiro para essa gente?\nNão, não pode ser proibido emprestar dinheiro para você construir um ativo que vai aumentar o patrimônio desse país, que vai melhorar a qualidade de vida do povo. Sabe, não dá para a gente ficar achando que o gostoso nesse país é guardar dinheiro. Não. Dinheiro bom é dinheiro transformado em obras. É dinheiro transformado em melhoria na qualidade de vida do povo, em saúde e educação. Sabe, sobretudo emprego, que é o que dá dignidade ao povo brasileiro.\nEntão, eu quero dizer para vocês que eu estou muito orgulhoso desses primeiros quase 60 e poucos dias de governo com o que vocês já conseguiram produzir. Eu tenho certeza de que vocês vão me surpreender nessa reunião com o que vocês já têm de proposta para a gente fazer, sabe outra (inaudível)... o eixo do novo PAC.\nOu seja, eu queria até sugerir ao nosso companheiro Paulo Pimenta que é importante colocar a criatividade da comunicação em funcionamento para a gente criar um novo nome. O PAC foi muito importante, o PAC produziu muita coisa, mas se a gente puder criar um novo programa, sabe, é importante. Mostra que a gente está renovando, inovando, que a gente tem criatividade para fazer outras coisas.\nEntão nós vamos fazer essa reunião. Eu não sei até que ponto a gente vai levar essa reunião. Eu tenho até às 14 horas, eu tenho tempo de fazer a reunião, porque depois eu tenho outras reuniões. Mas eu queria que vocês ficassem à vontade. Não apenas para dizer o que vocês já descobriram, o que vocês acham que já podem fazer, o que nós já podemos dizer que a gente vai correr atrás para fazer, para inaugurar, e a dificuldade que vocês estão enfrentando também. Sabe? Não tenham medo de falar de dificuldades, de se falar de dinheiro, porque o homem está aqui. O homem está aqui. Sabe? Esse é o lado bom do ministro da Fazenda, que é o sangue árabe dele. Sabe?\nEntão, Rui, controla essa reunião aqui e vamos produzir o que a sociedade brasileira espera de nós."}