{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-luiz-inacio-lula-da-silva-durante-cerimonia-de-posse-de-aloizio-mercadante-na-presidencia-do-bndes", "tags": ["DISCURSO do presidente Luiz Inácio Lula da Silva durante cerimônia de posse de Aloizio Mercadante na Presidência do BNDES"], "date": "20230206", "time": "19h47", "text": "Queridos companheiros, queridas companheiras, eu quero começar cumprimentando o nosso querido ministro de Indústria e Comércio, Geraldo Alckimin, vice-presidente da República; minha querida companheira Janja; minha querida ex-presidenta Dilma Rousseff; o governador Cláudio Castro, em nome de todos eu gostaria de cumprimentar todos os ministros, e também a companheira Anielle Franco, cumprimentar o companheiro Gilmar Mendes, cumprimentar o Bruno Dantas, o Eduardo Paes, prefeito do Rio de Janeiro, a Taciana Medeiros, presidenta do Banco do Brasil, nosso querido presidente da Petrobras, o Jean Paul, o nosso amigo Robson Braga, presidente da CNI, o Josué, presidente da Fiesp, nosso companheiro Moisés, presidente do sindicato que eu fui presidente durante tanto tempo, companheiro Aloizio Mercadante, Pedro Moreira Salles, Trabuco, companheiros e companheiras.\nNa verdade, eu não precisaria fazer discurso hoje, porque já falou o presidente do BNDES e já falou o ministro da Indústria e Comércio. E, às vezes, eu fico com a impressão que sempre tem coisa para a gente falar quando a gente ouve os companheiros falarem. E eu não poderia deixar de vir aqui na frente lembrar vocês que esse banco foi vítima de difamação muito grave durante o último processo eleitoral. E nós vivemos um momento no Brasil, em que as narrativas, mesmo que mentirosas, valem mais do que muitas verdades ditas muitas vezes. Nós vivemos nos últimos quatro anos um processo de mentira tresloucada. Ou seja, era proibido se dizer a verdade, e era muito importante mentir, quanto mais se mentisse melhor. E esse banco foi vítima de muita mentira.\nA primeira mentira que se contou contra o BNDES foi a de que o BNDES nunca foi caixa preta. De tanto martelarem isso na cabeça das pessoas, o banco teve que gastar 48 milhões em uma auditoria internacional em 2020, e o resultado para a decepção dos caluniadores, foi que nada foi encontrado de irregular nas operações, porque todas foram contratadas com critérios técnicos e garantias firmes, sobre controle de dirigentes sérios, de um corpo técnico altamente qualificado. E vocês sabem o quanto essas mentiras custam para o povo brasileiro durante um processo eleitoral, porque muitas vezes também, às vezes os meios de comunicação preferem privilegiar a mentira do que tentar procurar saber a verdade.\nOutra grande mentira é que o BNDES dava dinheiro para outros países, que outros países viviam recebendo dinheiro do BNDES, que o PT era fácil de dar dinheiro para outros países. O BNDES nunca deu dinheiro para países amigos do governo, o banco financiou o serviço de engenharia de empresas brasileiras e nada menos que 15 países da América Latina e do Caribe entre 1998 e 2017. O que é importante agora, numa matéria publicada no jornal Valor, de um total de 10 bilhões de 500 milhões financiados, o BNDES já recebeu 12 bilhões e 800 milhões, assim, alguns contratos em atraso, todos cobertos por garantia, mas o fato é que as operações deram lucro, além de gerar dinheiro e milhares de emprego no Brasil. E vamos ser francos, os países que não pagaram, seja Cuba, seja Venezuela, é porque o presidente resolveu cortar relação internacional com esses países para não cobrar, para poder ficar nos acusando, deixou de cobrar. Eu tenho certeza que no nosso governo esses países vão pagar, porque são todos países amigos do Brasil, e certamente pagarão a dívida que têm com o BNDES.\nA terceira mentira, que o BNDES privilegiava meia dúzia de empresas. O BNDES não privilegiou meia dúzia de empresas em seus financiamentos. Ao final do meu governo, 480 das 500 maiores empresas atuando no Brasil tinham relações bancárias com o BNDES, empresas privadas, públicas e estatais de diversos setores, e até governos estaduais, embora em volume, que é preciso aumentar significativamente, 97% do financiamento indireto, por meio da rede bancária, foram para pequenas e médias empresas. É só pegar o passado do BNDES para vocês perceberem que nós emprestamos, ainda, para muitas pequenas empresas, mas pouco dinheiro. E eu quero te dizer, companheiro Aloizio Mercadante, e para a sua diretoria, que é importante a gente ter clareza que o BNDES tem que privilegiar o financiamento de micro e pequenos empreendedores, para que a gente dê um salto de qualidade na produção e no crescimento econômico desse país.\nA outra coisa grave, é que o BNDES nunca foi servidouro de recurso do Tesouro, embora seja dever de qualquer governo comprometido com o país apoiar sua maior agência de desenvolvimento. As maiores fontes de impulso do BNDES são o FAT e os resultados de suas próprias operações, investimentos e participações acionárias. Ao final do nosso segundo governo, os lucros do BNDES passaram de menos de 1 bilhão para mais de 10 bilhões ao ano, e a inadimplência era de 0,01%, quando a média do sistema financeiro chega a ser 2.9%. Portanto, parem de mentir com relação ao BNDES e entendam que o BNDES é a mais importante agência de investimento em desenvolvimento que esse país criou, e a partir de 1952 esse banco prestou enormes e grandes serviços ao povo brasileiro, e vai continuar prestando. Eu digo sempre que tem algumas palavras que são mágicas na boca de todos nós, e a palavra credibilidade é uma palavra muito importante para quem governa, a palavra estabilidade é muito importante, a palavra previsibilidade é importante, a palavra responsabilidade fiscal é muito importante, a palavra responsabilidade social é mais importante ainda e a responsabilidade política é mais importante. O importante é a gente saber qual delas a gente vai privilegiar. Aí é que é a arte de governar, é você, ao sentar na mesa, você decidir para que lado a balança vai pender no momento, se é mais importante uma dívida ou outra dívida, quando na verdade, se nós temos uma dívida fiscal de 20 anos, de 30 anos, de 40 anos, nós temos uma dívida social de 100 anos, uma dívida social de 200 anos, uma dívida social impagável. Impagável, se a gente não colocar como prioridade essa dívida social. Vamos analisar uma coisa: todos nós festejamos que em 2012 o país saiu do mapa da fome, que foi indicado pela ONU. Todos nós festejamos.\nQual é a explicação de dez anos depois a gente voltar a ter 33 milhões de pessoas passando fome? Qual é a explicação da gente ter pelo menos 105 milhões de pessoas com algum problema de ausência de proteína no corpo? Qual é a razão desse país ter sido a 6ª economia do mundo e ter voltado para a 13ª economia do mundo? É possível a economia crescer sem o povo crescer? É possível a economia crescer se o povo continua pobre e miserável? Sabe quantos anos faz que não aumenta o salário mínimo? 7 anos! É possível fazer com que esse país seja socialmente justo se a gente não aumenta o salário mínimo das pessoas? Se a gente fica brigando contra o piso dos professores, fica brigando contra o piso das enfermeiras? Afinal de contas, que país democrático nós queremos criar se a gente não consegue fazer com que as pessoas das camadas mais baixas consigam subir o mínimo de um degrau na escala social? E é para isso, meu caro companheiro Aloizio Mercadante, que o BNDES pode prestar um serviço extraordinário. É para isso que o BNDES pode contribuir para fazer com que a taxa de juros nesse país caia do jeito que está, porque eu vou dizer uma coisa para vocês, não tem explicação para que a taxa de juros esteja 13,5%! Como é que eu vou pedir para o Josué fazer com que os empresários ligados à FIESP vão investir, se eles não conseguem tomar dinheiro emprestado? E é engraçado, porque isso já faz quantos anos que a gente briga pela taxa de juros nesse país? Eu lembro de um dos maiores empresários brasileiros, chamado Antônio Ermírio de Moraes. Antônio Ermírio de Moraes, toda a vida dele, ele levantava e ia dormir fazendo críticas à taxa de juros. O meu vice Zé Alencar, não tinha uma reunião de governo que o Zé Alencar não fizesse crítica à taxa de juros. E eu pensei: bom, agora resolveu tudo, o Banco Central é independente, não vai ter mais problema de juros. Ledo engano!\nO problema não é de banco independente, ou banco ligado ao governo, o problema é que esse país tem uma cultura de viver com juros altos, que não combina com a necessidade do crescimento que nós temos. Eu gostaria depois de um dia, Aloizio, de uma explicação: por que que acabaram com a TJLP? Por que que acabaram com a TJLP? É para que não tivesse financiamento de longo prazo? Por que é que o BNDES deixou de ser um grande investidor e indutor do desenvolvimento e passou a financiar o governo? Pra que financiar o governo? Eu poderia pegar aqui uma pequena tabela, só para vocês terem noção do que que eu tô falando, alguns sabem, mas alguns não sabem, é importante falar, só para as pessoas saberem o que aconteceu nesse país. Em 2002, o BNDES desembolsava 37 bilhões de reais, Aloizio, 37 bilhões para investimento. Em 2010, 168 bilhões. Em 2013, companheira Dilma, 190 bilhões. Em 2021, apenas 64 bilhões. Olha, se o BNDES é um banco de desenvolvimento, e a gente percebe que quando ele investe a economia cresce, quando ele não investe a economia não cresce, eu fico me perguntando como é que nós vamos fazer voltar o investimento em obras de infraestrutura nesse país? A senhora tá lembrada do PAC, companhia Dilma. A senhora tá lembrada do PAC. A senhora tá lembrada que para as cidades que tivessem mais dinheiro e mais recurso, para os estados, a gente fazia com que eles tomassem dinheiro emprestado no BNDES. E para as pessoas mais pobres, a gente financiava dinheiro do orçamento.\nNós temos, Aloizio Mercadante, quase 14.000 obras paradas, das quais 4.000 são da área de educação, ministro Camilo. Além de várias estradas, Renan, que estão começando, estradas que estão paradas há 15 anos, estradas que faltam 20km, 30km, 40km. Adutoras que faltam, tem umas que tem cano, mas não tem água, outras que tem água, mas não tem cano. Ou seja, esse país tem que ser reconstruído e a gente não pode demorar, a gente não pode esperar muito. Por isso é que eu acho que o BNDES precisa urgentemente, companheiro Aloizio, eu espero que a sua inteligência, que a sua ação com competência, tudo que você fez na vida, que você faça esse banco voltar a ser um banco indutor do desenvolvimento, do crescimento econômico desse país. Que a gente não tenha medo de emprestar dinheiro para o estado, se o estado tiver capacidade de endividamento. Que a gente não tenha medo de emprestar dinheiro para uma cidade, se ela tiver capacidade de endividamento. O que a gente não pode é emprestar para quem não pode pagar, mas as pessoas tiverem condições, eu acho que esse banco, eu acho que o Banco do Brasil, companheira presidenta do Banco do Brasil, acho que a CAIXA Econômica, acho que o BNB e acho que o BASA foram criados exatamente para isso: para fazer, muitas vezes, aquilo que o setor público não quer fazer, ou não pode fazer. É para isso que nós criamos os bancos.\nE quem tiver dúvida, eu queria lembrar que a crise de 2008, se não fosse o BNDES, esse país tinha afundado, e ele não afundou exatamente por causa do BNDES, que colocou o dinheiro à disposição para empreender neste país, e é por isso que nós fomos o último o último a entrar na crise e o primeiro a sair da crise. É por isso que quando nós deixamos o governo a economia crescia 7,5%, o comércio varejista crescia quase que a 13%. Esse país precisa voltar, porque se ele não voltar, a gente não sabe até quando que a gente vai segurar, porque o que aconteceu no Palácio do Planalto, no Palácio da Alvorada, na Suprema Corte e no Tribunal, foi uma revolta dos ricos que perderam as eleições. Foi a revolta de muita gente rica que não queria perder as eleições.\nNós não podemos brincar, porque um dia o povo pobre pode se cansar de ser pobre e pode resolver fazer coisas mudarem nesse país. Eu ganhei as eleições exatamente para fazer as mudanças que não eram feitas. Se nós conseguirmos decepcionar esse povo, e o povo passar a desacreditar em nós, eu fico pensando o que será desse país. Esse país não pode continuar sendo governado para uma pequena parcela da sociedade, esse país tem que ser governado para a grande maioria do povo brasileiro. Eu vi a felicidade dos funcionários do BNDES batendo palma para você, eu não sei a quanto tempo eles estão sem receber aumento de salário, mas os servidores públicos federais estão há sete anos sem receber aumento de salário, o salário mínimo faz 7 anos que não aumenta. A minha pergunta é: como é que a gente pode falar em estabilidade, previsibilidade, credibilidade, se a gente sequer cumpre o dever de reajustar o salário mínimo todo ano, não apenas de acordo com a inflação, mas dar um pouco do crescimento da economia, quando ela crescer, para repartir com o povo? Eu, Aloizio, tô botando muita fé na sua gestão no BNDES. Você não tem noção da fé que eu tô tendo em você, por isso eu quero que você saiba também da responsabilidade que você tem. Você só tem uma missão aqui, Aloizio, é fazer esse banco voltar a ser motivo de orgulho do povo brasileiro, é voltar a fazer com que esse banco esteja de porta aberta para os empresários que precisarem fazer investimento em coisas novas, em novos empreendimentos, que esse banco esteja aberto para financiar, se a iniciativa privada não quiser financiar. O que a gente não pode é ficar com o país paralisado como a gente está até hoje. A gente não pode!\nEsse banco não pode pegar dinheiro e devolver para o governo, esse banco tem que pegar dinheiro e devolver para o governo gerando investimento, gerando emprego, gerando renda e gerando melhoria na qualidade de vida do nosso povo. É essa, meu caro Aloizio, a tua função. E a tua função é muito mais grave e muito mais dura, muito mais penosa do que a festa da sua posse, pode ter certeza que daqui a pouco começam os problemas, e eu sei que você saberá resolvê-los, porque se você não resolvê-los, eu e o Alckmin vamos ficar no seu pé até você resolver os problemas, e ajudar a classe empresarial que precisa aprender a reivindicar, precisa aprender a reclamar dos juros altos, precisa aprender a reclamar, porque quando o Banco Central era dependente de mim, todo mundo reclamava. Era o único dia que a FIESP falava, era quando aumentavam os juros. Era o único dia! Eram alguns dirigentes sindicais, alguns amigos meus, e a FIESP todo dia do Copom reclamava dos juros, todo dia do Copom. Agora eles não falam. Eles não falam! No meu tempo, 10% era muito e hoje 13,5% é pouco.\nEntão é preciso, Josué, que vocês saibam, que a classe empresarial não se manifestar, se as pessoas acharem que vocês estão felizes com 13,5%, sinceramente, eles não vão abaixar juros, e nós precisamos ter noção. E não é o Lula que vai brigar não, quem tem que brigar é a sociedade brasileira, não existe nenhuma justificativa, nenhuma significativa para que a taxa de juros esteja nesse momento a 13,5%! É só ver a carta do Copom pra gente saber que é uma vergonha esse aumento de juros e a explicação que eles deram para a sociedade brasileira. Tem muita gente que fala “pô, mas o presidente não pode falar isso, o Presidente da República não pode falar”. Olha, se eu que fui eleito não puder falar, quem é que eu vou querer que fale? O catador de material reciclável? Quem que eu vou querer que fale por mim? Não, eu tenho que falar! Porque quando eu era presidente, eu era cobrado. Deus sabe quantas reuniões com Guido Mantega, com Meirelles, o povo xingando, a Dilma cobrando, não sei mais quem cobrando, e a gente ia resolvendo. Agora é o seguinte: a sociedade brasileira precisa compreender que a economia brasileira precisa voltar a crescer. É urgente ela voltar a crescer e só tem dois jeitos dela voltar a crescer: ou a  iniciativa privada faz investimento, e ela só vai fazer investimento se tiver demanda, ou o Estado incentiva a iniciativa privada a fazer, colocando ele primeiro a mão na massa, e eu acho que é esse o papel do nosso governo, é colocar a mão na massa para a economia voltar a crescer. E eu espero que todos vocês estejam junto, porque vocês que bateram palma para Aloizio Mercadante, funcionários, só vão ter aumento se esse banco voltar a emprestar dinheiro para o desenvolvimento, se não vocês não vão ter.\nGente, um abraço! Aloizio, boa sorte para você, que Deus te ajude nessa empreitada e que você tenha  sucesso como você teve em toda a sua vida."}