{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-luiz-inacio-lula-da-silva-em-solenidade-de-lancamento-do-novo-programa-minha-casa-minha-vida", "tags": ["DISCURSO do presidente Luiz Inácio Lula da Silva em solenidade de lançamento do novo programa Minha Casa, Minha Vida"], "date": "20230215", "time": "01h09", "text": "Eu vou contratar esse locutor para trabalhar comigo em Brasília, e vou contratar aquele rapaz ali da frente, para animar todas as nossas atividades.\nQueridas companheiras e queridos companheiros, eu queria primeiro cumprimentar o nosso querido companheiro, jovem governador da Bahia, o companheiro Jerônimo a quem eu quero ajudar, para que ele faça ainda mais do que o Wagner; mais do que o Rui, para que a Bahia possa ficar muito melhor e o Governo Federal vai ajudá-lo naquilo que for possível. Quero cumprimentar o companheiro Rui Costa, meu chefe da Casa Civil e eu posso garantir para vocês que trabalhar com Rui Costa é você ter tranquilidade, porque você não precisa pedir para ele fazer as coisas ele sabe o que fazer, me dá tranquilidade e eu posso deitar toda noite e encostar a cabeça no travesseiro e dormir, sabendo que o Rui está trabalhando para que dê certo a nossa volta Presidência da República. Quero cumprimentar o companheiro Márcio França, o nosso querido ministro dos Portos e Aeroportos, que é o companheiro que também com a sua experiência, vai nos ajudar a resolver alguns problemas crônicos que nós temos no Brasil.\nQuero cumprimentar o meu querido companheiro, o índio mais famoso do Brasil, companheiro Wellington, que é o Ministro do Desenvolvimento Social e Combate à Fome — esse companheiro, vocês sabem, ele foi governador do Piauí oito vezes! É mole? Ele tem, na verdade, quatro vezes: dois mandatos e eu tenho certeza que vai ajudar que a gente faça aprimoramento naquilo que a gente começou em 2003, com o programa Fome Zero. Você sabe, ô Wellington, que ao indicar você para essa área, ministro de Desenvolvimento e Assistência Social, Família e Combate à Fome, eu coloquei você na expectativa de que você consiga colocar a tua experiência de cuidar do povo do Piauí, para cuidar de todo o povo brasileiro, querido! A tua responsabilidade é muito grande! E eu sei que você vai cumprir essa tarefa de forma extraordinária. Quero cumprimentar o companheiro Paulo Teixeira, companheiro que é o ministro do Desenvolvimento Agrário, que vai cuidar da agricultura familiar, vai cuidar da pequena e média propriedade nesse país, vai cuidar de garantir que a gente tenha mais alimento na mesa e mais barato ainda. Por isso Paulinho, boa sorte para você querido; você vai ter muito trabalho pela frente.\nO meu companheiro Márcio Macedo, ministro da Secretaria-Geral da Presidência da República, companheiro de Sergipe, companheiro histórico. Quero cumprimentar o companheiro \"falador\" — pense num \"bicho falador\", é esse vice-governador do Estado da Bahia — o companheiro Geraldo Júnior. Quero cumprimentar o companheiro Adolfo Menezes, presidente da Assembleia Legislativa; quero cumprimentar o companheiro Jaques Wagner — eu acho que, aqui na Bahia, a nossa história, começou tudo com esse galego. Esse galego em 2006, ele era meu ministro; ele queria ser candidato a governador; eu falei para ele: Jaques, não se meta, cara, você vai perder as eleições; você vai disputar as eleições com \"carlismo\"; você vai perder as eleições; ele era meu ministro do Trabalho. Ele falou: \"não, mas eu vou concorrer e eu vou ganhar\". Ele tinha, acho que 0%; o outro já tinha 60%, eis que depois, quando terminou as eleições, ele virou o governador da Bahia; depois se reelegeu, contribuiu para a eleição e reeleição do Rui e ainda contribuiu para eleição do Jerônimo e também para a minha eleição, como presidente da República. Obrigado, galego! E o companheiro Otto; ele um irmão. Ele só está no PSD porque eu não quero ele no PT! Eu não quero roubar senador de nenhum partido. Mas o Otto tem sido um companheiro, da mais extraordinária lealdade e qualidade. Eu disse para o Otto, na primeira vez que declarei voto para ele, que eu tinha esperança que ele iria me orgulhar; e posso dizer para o povo baiano, posso dizer para vocês: o Otto é motivo de orgulho no Senado Federal e eu sei que eu posso contar com ele em todos os momentos, obrigado companheiro Otto!\nBem, eu já falei tanto de homem agora vamos falar da nossa querida prefeita Alessandra Gomes, prefeita de Santo Amaro. Cumprimentando ela, eu quero cumprimentar a todos os prefeitos que estão aqui por dentro, prefeitas e vereadores; companheira também Maria Rita Serrano; companheira presidente da Caixa Econômica Federal e também cumprimentar a Marli Carrara, que é companheira representante da União Nacional por Moradia Popular, e falando com ela, eu estou cumprimentando todas as pessoas que participam do movimento de moradia pelo Brasil inteiro. Ela já esteve comigo em São Paulo, já foi no Instituto para gente conversar. E companheiros e companheiras, nós estamos começando uma nova etapa na nossa vida; ou seja, nós voltamos a governar esse país na expectativa de que a gente tenha condições de melhorar a qualidade de vida do povo brasileiro.\nE eu queria começar dizendo aos nossos prefeitos: vocês que são prefeitos de cidade pequena, cidade média, tenham certeza que nós não esqueceremos de vocês na nossa administração. Não é possível a gente imaginar que um país possa ser rico, se as cidades são pobres. Não é possível que um presidente da República pense que ele pode governar o país sem conversar com o prefeito, sem ouvir as queixas do prefeito, sem ouvir as reclamações do prefeito. Eu lembro de uma música que a gente tinha na campanha de 1985; a gente dizia: \"uma cidade parece pequena se comparado a um país. Mas é na minha, é na sua, é na nossa cidade que a gente é feliz!\" Então, companheiros prefeitos, vocês podem saber que o Governo Federal não faltará com vocês nesses próximos quatro anos. Nós estaremos com as portas abertas. Inclusive, um comunicado para vocês: a Caixa Econômica voltou a abrir a superintendência da Caixa Econômica em várias cidades do Brasil. Tem uma sala especial, com pessoas preparadas para receber prefeitos e prefeitas; para que vocês não fiquem perambulando atrás de alguém para ajudá-los. A Caixa Econômica estará à disposição de vocês, para ajudar a fazer projeto, para ajudar vocês a conquistar o dinheiro que você precisa conquistar. A terceira coisa importante é, companheiro da enfermagem, as nossas enfermeiras e enfermeiros. Vocês podem ter tranquilidade, que nós vamos resolver o problema de vocês; e vamos cuidar. Nós estamos apenas tentando harmonizar o teto, o salário das enfermeiras, com a questão da pequena cidade e com as Santas Casas; mas podem ficar certos que eu terei o maior prazer de convidar as enfermeiras e os enfermeiros no Brasil e dizer: está resolvido o problema de vocês; o Governo vai selar o piso da categoria.\nBem, eu quero falar agora sobre essa vinda minha a Santo Amaro. Eu na verdade vim aqui, porque aqui eu tive uma amiga extraordinária, que vocês sabem, não era famosa, não era cantora, mas era uma mulher que eu tinha um respeito profundo, que era mãe de todos aqueles que ficaram famosos: a Dona Canô. Porque várias vezes que eu vim aqui, eu fui na casa da Dona Canô, porque ela representava, na minha opinião, uma inteligência rara do povo baiano. E eu sei que ela morreu, mas eu sei que as ideias dela estão na cabeça de cada um de vocês. Porque esse estado, que fez da independência, em 2 de julho; obviamente que é um estado que tem no sangue, que tem no coração, que tem na cabeça, a vontade de lutar sem esmorecer, até que a gente vença. E eu vim aqui pegar a energia de vocês, porque nós precisamos gerar emprego nesse país, porque nós precisamos criar muito salário, aumentar o salário nesse país; porque nós queremos criar condições de vida de vocês, na educação.\nEu já recebi até uma pauta da criação de universidade aqui, nessa cidade; e eu acho que essa cidade merece. O que vocês têm que ter um pouquinho de paciência, porque nós estamos apenas a 40 dias no governo; a gente ainda nem conseguiu montar as equipes que a gente tem que montar. Porque nós temos que retirar os \"bolsonaristas\" que estão lá, escondidos \"às pencas\". E a responsabilidade de tirar eles é do Rui Costa. É o Rui Costa que tem que assinar as medidas para retirar aquela gente que está infiltrada dentro do nosso governo. Então, eu vim aqui a Santo Amaro, para de Santo Amaro agradecer à companheira Miriam Belchior, que está em Lauro de Freitas, e a prefeita está aqui, conosco. Eu vim aqui para cumprimentar o nosso companheiro Alexandre, que está em Contagem, com a nossa companheira Marília. Eu vim aqui para cumprimentar também a nossa companheira Cida, que está lá em Goiás. E vim aqui para cumprimentar — qual é a outra cidade? — a Luciana, nossa ministra de Ciência e Tecnologia, que está em João Pessoa.\nCompanheiros e companheiras, a minha vinda aqui é um sinal: a roda gigante desse país começa a girar a partir de hoje. Eu vim entregar a chave de uma casa para uma mulher, que quase não consegue pegar a chave de tanta emoção! Porque achava que a casa dela estava toda mobiliada. Eu vim aqui para começar a provar que é possível a gente reconstruir um outro país; eu vim aqui para dizer para vocês que o povo brasileiro vai voltar a tomar café, a almoçar, a jantar, a morar, a estudar, a trabalhar. A ter acesso a coisas que todo mundo tem direito de ter. Eu escolhi Santo Amaro, no Recôncavo baiano, para dizer ao povo brasileiro: \"se preparem, porque a partir de hoje, eu vou começar a viajar o Brasil com meus ministros\". Nós vamos visitar as cidades; vamos visitar estados e vamos fazer com que todas as obras que estão paralisadas, voltem a ser construídas. Só no campo da Educação, nós temos mais de quatro mil obras paradas. Ao todo são 14.800 obras paradas e a gente vai começar a tocar todas elas, para que esse país volte a caminhar, a rodar, a girar e a produzir crescimento econômico nesse país. Portanto, cada um de vocês, desse Recôncavo revolucionário, nesse Recôncavo que lutou tanto para que o 2 de julho acontecesse, eu quero que vocês saibam, que a partir de hoje a gente não para mais!\nA partir de hoje, eu vou andar o Brasil inteiro — só vou dar uma paradinha no Carnaval, porque eu também preciso dançar um pouco de Carnaval — mas é o seguinte: nós vamos trabalhar mesmo! Vocês podem ter certeza que os quatro anos que eu tenho pela frente; tenho quatro anos, que eu assumi um compromisso com vocês, eu tenho certeza que vai ser os melhores quatro anos da minha vida, e vai ser os melhores quatro anos da vida do povo brasileiro; porque a gente vai voltar a sorrir, a gente vai voltar a ter esperança, a gente vai voltar a ter alegria e isso vai acontecer porque eu, graças a Deus, montei um governo de muita qualidade! Vocês não têm noção; se fosse a seleção brasileira, eu teria montado a melhor seleção que o Brasil já conheceu; porque todos têm experiência e todos pensam igual ou melhor do que eu, para que a gente mude o Brasil. E ainda tem o galego, como líder do Governo no Congresso Nacional da República, no Senado da República, tem um cearense como líder do Governo da Câmara, e tem um amapaense como líder do Congresso Nacional.\nPortanto, gente, o nosso \"Bozo\", que foi se esconder nos Estados Unidos com medo de me passar a posse, não teve coragem de me encarar de frente e passar a posse para o presidente, como uma pessoa normal faz — foi se esconder! E quem colocou a faixa no meu pescoço foi uma companheira negra, catadora de papel de material reciclável. Então, agora cabe a gente provar a razão pela qual nós fomos eleitos. Aqui todo mundo sabe, ninguém pode errar. Qualquer um de nós que errar, qualquer um de nós que fracassar, será um fracasso que vai resultar nas costas do povo. E isso a gente não vai deixar! Eu quero me despedir de vocês, contando com a energia de cada mulher, de cada homem, de cada adolescente, de você que está gritando o tempo inteiro, companheiro; é de Santo Amaro que eu vou sair com a energia para governar o Brasil, recuperar o Brasil e fazer o Brasil voltar a ser feliz! Um beijo no coração e até outro dia, se Deus quiser!"}