{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-no-encontro-com-a-csa", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, no encontro com a CSA"], "date": "20230301", "time": "20h06", "text": "Meu querido companheiro, Pepe Mujica, ex-presidente do Uruguai e companheiro de tantas frentes de luta na nossa querida América do Sul e América Latina. Meu querido companheiro Luiz Marinho, ministro de Estado do Trabalho, meu querido companheiro Márcio Macedo, ministro secretário da Presidência da República, meu querido companheiro Rafael Freire Neto, secretário geral da Confederação Sindical dos Trabalhadores e Trabalhadoras da América (CSA); companheiro Fred Redmond, vice-presidente e tesoureiro da Federação Americana do Trabalho e Congresso de Organizações Industriais; meu caro Antônio Lisboa Amâncio Vale, presidente-adjunto da Confederação Sindical Internacional, querida Jordana Lora, secretária-geral-adjunta da Confederação Sindical Internacional; querida Francisca Jimenéz Paniagua, presidente-adjunta da Confederação Sindical; companheiros dirigentes sindicais das Américas, companheiros dirigentes sindicais de países africanos, companheiros dirigentes sindicais do continente europeu.\nHá muito tempo que esse salão não recebia o encontro de dirigentes sindicais de representação internacional, porque também há muito tempo a gente não tinha neste país um governo que tivesse o mínimo de compromisso com o conjunto do povo trabalhador, para que pudesse ter contato com os trabalhadores não só do Brasil, mas do mundo inteiro. Essa fotografia que vocês estão permitindo que seja tirada hoje pela imprensa brasileira e Stuckert, que trabalha comigo há 22 anos, tirando minhas fotografias, é uma fotografia histórica. Histórica, primeiro porque o movimento sindical, a nível internacional, vive uma situação complicada, uma situação difícil. Todos nós sabemos o que a chamada globalização dos anos 80 causou no mundo do trabalho. Todo mundo sabe os efeitos do mundo do trabalho com as empresas de aplicativo determinando o que acontece no mundo do trabalho em todos os países do mundo. E todos nós sabemos a dificuldade que os trabalhadores do mundo inteiro estão passando. E todos nós sabemos a responsabilidade que os dirigentes sindicais terão daqui pra frente, de tentar estruturar uma nova relação, um novo pacto na legislação da relação entre trabalho e capital.\nAqui no Brasil, nós temos uma imensa maioria de trabalhadores que são trabalhadores intermitentes, que são trabalhadores temporários, que são trabalhadores que não conhecem o seu empregador, que são trabalhadores que sequer têm onde reclamar quando alguma desgraça acontece na vida do trabalhador. Eu digo sempre para os meus amigos que era muito fácil fazer sindicalismo nos anos 60, nos anos 70, nos anos 80, quando o nosso contato direto com o trabalhador na porta da fábrica era muito grande, a gente sabia onde estava o trabalhador, a gente sabia onde estava o empregador e a gente sabia como brigar para poder enfrentar as adversidade do mundo do trabalho. Hoje, não está tão fácil assim, e nós não sabemos. As fábricas já não têm a quantidade de trabalhadores que tinham, o trabalho informal ganha dimensão maior do que o trabalho formal, e as empresas de aplicativo exploram os trabalhadores como jamais, em outro momento da história, os trabalhadores foram explorados. E cabe outra vez aos dirigentes sindicais encontrar uma saída que permita com que a classe trabalhadora do mundo inteiro possa reconquistar o seu espaço, não apenas na sua relação com seus empregadores, mas nas conquistas da seguridade social que os trabalhadores estão perdendo em muitos países do mundo.\nAqui no Brasil. Aqui no Brasil, o companheiro Marinho, que é ministro do Trabalho, sabe que ele tem a incumbência de tentar reconstruir a relação democrática que nós tínhamos estabelecido com o movimento sindical durante os períodos de governo do Lula e da Dilma. Ele sabe que foi praticamente tudo destruído e grande parte da conquistas que nós tivemos desapareceram, Pepe Mujica, e que nós agora vamos ter que brigar outra vez, possivelmente com muito mais dificuldade, para que a gente possa restabelecer aos trabalhadores o direito de voltar a viver com o mínimo de dignidade, sabendo que o trabalho vai lhe pagar um salário justo e que ele vai ter a certeza de que na velhice terá um sistema de seguridade que lhe dê proteção para que ele viva os últimos dias da sua vida com respeito e com dignidade. Além do mundo do trabalho, que está deteriorado em quase todas as partes do mundo, nós temos um problema da integração regional, que citava o companheiro Pepe Mujica. Nós vivemos o mais extraordinário momento de integração regional nos anos 2000, no período em que você tinha Michelle Bachelet, Lagos, que você tinha Kirchner, que você tinha Tabaré e Pepe Mujica, que tínhamos nós, aqui no Brasil, que tinha Rafael Correa, no Equador, que tinha Chávez na Venezuela, que teve Evo Morales na Bolívia, e outros presidentes como Lugo no Paraguai, em que a gente conseguiu estabelecer a maior harmonia de integração entre os países da América Latina, em que podia-se, inclusive, nas reuniões das instituições que nós participamos, seja do Mercosul, seja da Unasul, ou seja da Celac, os dirigentes sindicais tinham espaço, para que os dirigentes sindicais pudessem no mesmo espaço com os presidentes da República discutir os assuntos pertinentes à classe trabalhadora.\nAgora, companheiro Pepe Mujica, você não está mais na presidência do Uruguai, e outros companheiros nossos não estão mais na Presidência, e nós vamos ter que reconstruir e fortalecer o Mercosul. Nós vamos ter que voltar a tentar reconstruir a Unasul. Nós vamos ter que voltar a tentar reconstruir a Celac, porque nós temos consciência que cada país da América do Sul, cada país da América Latina, se tentar negociar individualmente, a chance dele levar vantagem é muito menor do que se a gente conseguir trabalhar de forma conjunta. É muito fácil a gente falar de unidade, mas é muito difícil a gente construir essa unidade, sobretudo no meio dos trabalhadores, porque cada um está preocupado com a sua sobrevivência diária no seu país, cada um está preocupado com seu emprego no seu país, cada um está preocupado com as suas dívidas, sabe? Na sua vida pessoal.\nE eu fico me perguntando o que fazer para que a gente possa construir uma unidade mais forte no conjunto da classe trabalhadora. O que fazer para que a gente possa unificar pelo menos os países que estão aqui, sabe? Mais próximos de nós. Quais são os interesses que nos unem e quais são os interesses que nos desunem? Quais são as coisas que podem permitir uma mobilização conjunta e quais são as coisas que nos afastam? E nós sabemos que se na política a situação não estiver correta, a possibilidade de construir a unidade será muito mais difícil e muito mais complicada. Daí porque a importância da gente entender o papel da democracia. Daí porque a gente entender, aqui no nosso país, as pessoas aprenderam muito rapidamente a diferença do que era um regime democrático com os governos do PT, Lula e Dilma, com outros governos antes de nós, e aprenderam o que não é democracia no último período desse país.\nE vocês estão vivendo outras experiências na América do Sul, e que nós precisamos tentar superá-las para tentar reconstruir um mínimo de unidade que nós já tivemos na América do Sul, o mínimo de relação entre os Estados, o mínimo de relação na nossa relação comercial, Pepe Mujica. Nós não somos inimigos, nós temos que trabalhar de forma conjunta para que a gente possa produzir a possibilidade de melhorar a vida do povo da América do Sul e do povo da América Latina. Hoje nós estamos mais pobres do que estávamos dez anos atrás. E há dez anos, nós estávamos mais pobres do que estávamos trinta anos atrás. Parece que no nosso continente nós nascemos para retroceder, e não para avançar. O que nós conseguimos avançar no teu período de governo, no período da Michelle Bachelet, do Lagos no Chile, no período da Cristina e do Kirchner na Argentina, do Lagos, do companheiro Chávez na Venezuela e do Evo na Bolívia, o que a gente conseguiu avançar em apenas seis anos, a gente retrocedeu o dobro desses últimos quatro anos.\nEu tenho uma tarefa daqui para frente, companheiro Pepe Mujica, eu tenho uma tarefa mais importante até do que cuidar apenas do Brasil. Eu sou um latino-americano, eu acredito na construção de uma grande nação, e o \"América do Sul Sem Fronteiras\", e o \"América Latina Sem Fronteiras\", uma América Latina não com o mundo do comércio livre, mas com o mundo do trabalho livre, uma América Latina sem fronteira, uma América Latina onde o capital não possa transitar livremente, e o povo trabalhador é proibido transitar de um país para o outro. Nós haveremos de construir essa América Latina, essa América do Sul, sabe, mais unificada, se a gente compreender que juntos nós seremos mais fortes e que sozinhos nós seremos muito fracos. Nós não precisamos fazer um sacrifício para entender isso, são 500 anos de história. Nós não precisamos demorar para entender a nossa fragilidade, porque são muitos anos de retrocesso.\nEm quase todos os países nossos, nos últimos anos, houve retrocesso, aumentou desemprego, caiu a massa salarial, muitos trabalhadores em muitos países na reforma previdenciária perderam direitos quase que seculares. E como é que a gente vai reconquistar isso? Primeiro, acreditando numa coisa chamada democracia. E é importante a gente não ter dúvida, na época das eleições, em quem é que está do lado da gente, quem é que pode estar conosco, quem é que pode estar próximo dos trabalhadores. Porque é uma vergonha, Pepe, eu participava do G-20, e toda vez que eu ia no G-20 o único dirigente sindical que os trabalhadores procuravam, porque só tinha eu, era o presidente do Brasil para entregar a sua pauta de reivindicação, porque não costumava ter relação com outros presidentes da República. Então é importante que os trabalhadores compreendam que a saída para a classe trabalhadora não está na luta sindical, está na luta política. O sindicato é apenas um instrumento e que muitas vezes a nossa luta é muito mais economicista, mas se a gente quiser mudar o padrão de vida, o padrão de sociedade e o padrão do mundo que nós queremos viver, nós precisamos ter coragem de consolidar o processo democrático, participando da vida política de cada um dos nossos países. É importante que a gente tenha presidente democrático, até pra gente aprender a contestar, até pra gente aprender a criticá-lo, até pra gente aprender a ir pra rua, sabe? Para fazer manifestação contra o presidente democrático. Duro é quando você vive num país em que não tem democracia, e que os trabalhadores não têm sequer o direito de fazer protesto. Nesse país aqui, nos últimos quatro anos, não foi permitido ao povo fazer quase absolutamente nada, porque tudo estava proibido.\nDurante quatro anos, os dirigentes sindicais não tiveram com quem se reunir, o movimento social não teve com quem se reunir, o movimento das mulheres não teve com quem se reunir, o movimento da saúde não teve com quem se reunir, o movimento das pessoas que passam fome na rua não teve com quem se reunir. Nós voltamos, e nós vamos reconstruir a democracia plena no seu país, com o povo participando das decisões, das coisas que nós precisamos fazer nesse país. Nós temos quatro anos outra vez de mandato, quatro anos para fazer mais do que nós fizemos nos outros anos que nós governamos. E eu tenho dito pra vocês em todo lugar do mundo, Mujica, você e eu já temos mais de 70 anos, eu tenho 77 anos, Mujica tem um pouquito mais, possivelmente uns 75. Mas eu quero dizer para vocês que a minha disposição de lutar por aqueles que eu acredito, a minha disposição de lutar para que o povo trabalhador volte a conquistar o direito de viver com dignidade neste país, para que as mulheres sejam respeitadas e que não exista mais violência contra as mulheres, como existe hoje no nosso continente, para que o povo da periferia mais pobre seja respeitado e não seja vítima de bala perdida, para que as nossas crianças possam sonhar e estudar, para cumprir tudo isso, companheiro Pepe, eu me sinto um jovem de 30 anos de idade.\nE nesses quatro anos vou brigar como se fosse um menino, porque eu tenho energia e eu tenho uma causa. E a minha causa é recuperar o direito do povo trabalhador viver de cabeça erguida, comer três vezes ao dia, sonhar em fazer universidade e ter a liberdade de morar bem, de viajar bem e de fazer aquilo que ele tem vontade de fazer. Esse mundo a gente pode criar no Brasil, pode criar no Uruguai, pode criar no Chile, na Argentina, pode criar na Bolívia, no Equador, basta que a gente não baixe a cabeça nunca.\nO nosso papel de governante não é outro, senão cuidar do povo. Nós sabemos que o país tem banqueiro, tem fazendeiro, que o país tem grandes empresários, mas nós temos que ter um compromisso, e o nosso compromisso, além de tratar todos com muito respeito, é que preferencialmente a gente vai governar para o povo mais pobre, para o povo trabalhador, para o povo mais necessitado. É assim que a gente vai consertar o país, consertar a América do Sul, e, quem sabe um dia, a gente possa até sonhar em consertar o mundo.\nUm abraço, obrigado pela presença de vocês aqui no Brasil, e boa sorte!"}