{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-do-encontro-empresarial-brasil-argentina", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, na abertura do Encontro Empresarial Brasil-Argentina"], "date": "20230124", "time": "15h18", "text": "Presidente da Argentina; caro companheiro Santiago Cafiero, ministro de Relações Exteriores e Comércio; querido companheiro Sérgio Massa, ministro da Fazenda; meu caro Daniel (inaudível) [Daniel Funes de Rioja], por intermédio de quem eu cumprimento os empresários da Argentina, aqui presentes; meu caro Fernando Haddad, ministro da Fazenda do Brasil; meu caro Robson Braga, companheiro presidente da CNI [Confederação Nacional da Industrial do Brasil], por intermédio de quem eu cumprimento os empresários brasileiros e querido presidente da Apex, Jorge Viana, que está iniciando a sua carreira no mundo dos negócios.\nBem, caro Alberto Fernandes, eu vou repetir um pouco do que eu disse agora há pouco, a relação Brasil-Argentina está voltando à normalidade, esta voltando à normalidade porque, no meu país, muita coisa tem que votar à normalidade. O Brasil estava vivendo um momento de isolamento do qual nós não temos conhecimento na história do Brasil, não só o Brasil não conversava com ninguém, como ninguém queria conversar com o Brasil. Ou seja, durante todos os últimos quatro anos não houve um único presidente de outro país que fosse visitar o Brasil, um único presidente — e somente um presidente da República — convidou o nosso presidente pra viajar, foi o presidente de Gana, na África, de Guiné-Bissau, e foi o presidente Putin, que não se sabe o porquê. Mas, o dado concreto é que o Brasil ficou isolado, mais do que um país como Cuba, que está sobre o bloqueio há mais de 60 anos, quando eu digo que nós estamos voltando à normalidade é porque quando eu assumi a Presidência, Robson, em 2003, o comércio bilateral entre Brasil e Argentina, o fluxo de exportação/importação era de 7 bilhões de dólares — e quando eu deixei a Presidência da República era de 39 bilhões de dólares, e quando a Dilma assumiu, em 2012, nós chegamos a mais de 40 bilhões de dólares. Hoje nós estamos na metade do que a gente exportava há quase 20 anos atrás. O que aconteceu? O que aconteceu de fato e de concreto é que o Brasil esqueceu a dimensão de responsabilidade que ele tinha no continente sul-americano, o Brasil, como a maior economia do nosso continente, ele tem obrigação, deferindo todo impulsionamento das relações comerciais, das relações políticas, das relações econômicas, eu diria até das relações sociais, porque nós, no tempo da reunião do Mercosul, não era apenas empresários e presidente que participavam, o movimento social também participava, fazendo sugestões para nós. Esse isolamento não ajudou um único país, não tem um único país da América do Sul que teve qualquer privilégio, qualquer sanção nesses últimos anos, por conta da irresponsabilidade, por conta da falta de compromisso, eu diria até por conta da falta de sensatez.\nEu quero agradecer aos empresários brasileiros que estão aqui, eu estou vendo ali no Robson a figura (inaudível) ali na minha frente. Eu quero agradecer aos empresários argentinos, porque, no fundo no fundo, o que vocês podem fazer é fazer a consolidação da Argentina e do Brasil, que a Argentina é, em toda a América Latina, o principal parceiro comercial do Brasil. Argentina e Brasil tinham um comércio maior do que Brasil e Itália, maior do que Brasil e Inglaterra, maior do que Brasil e França, maior do que Brasil e Rússia, maior do que Brasil e Índia. Ou seja, a Argentina é o terceiro parceiro comercial do Brasil, só perde para a China e para os Estados Unidos, então tem que ser valorizado. Isso só pode ser valorizado, não por conta dos presidentes, mas por conta dos empresários, são vocês que sabem fazer negócios, são vocês que sabem negociar, e qual é o papel do Brasil? Eu vou dizer para vocês uma coisa, o BNDES vai voltar a financiar as relações comerciais do Brasil e vai voltar a financiar projeto de engenharia, para ajudar as empresas brasileiras no exterior e para ajudar que os países vizinhos possam crescer e até vender o resultado desse enriquecimento para um país como o Brasil. O Brasil não pode ficar distante, o Brasil não pode se apequenar, eu queria, companheiro Alberto, que você soubesse de uma coisa: quando aconteceu a crise econômica de 2008, eu disse que para o Brasil era apenas uma \"marolinha\"; \"marolinha\" é uma pequena onda, e muita gente achou que eu estava brincando, e o Brasil foi o último país a entrar na crise e o primeiro a sair da crise, porque nós colocamos 500 mil (milhões) de reais — 500 bilhões de reais — para alavancar a economia brasileira e por isso a economia brasileira cresceu. Faz, exatamente, quatro anos que o BNDES não empresta dinheiro para desenvolvimento, porque todo o dinheiro do BNDES é votado para o tesouro que quer receber o empréstimo que foi feito, então o Brasil também parou de crescer, o Brasil parou de se desenvolver e o Brasil parou de compartilhar a possibilidade de crescimento com outros países. Quando eu digo que nós estamos voltando à normalidade é porque o Brasil vai voltar a ser protagonista internacional, o Brasil vai voltar a negociar com a América do Sul, com América Latina, com a África, com a Europa, com os países asiáticos, porque esse é um papel de um país que tem 215 milhões de habitantes, esse é o papel de um país que em 2006 chegou a ser a 6ª economia do mundo, hoje é a 13ª. Esse é o papel de um país que quer ser protagonista e incidir na geopolítica internacional, por isso, meu caro Alberto, você saiba que você não vai ter mais um presidente da República xingando o presidente da Argentina, você não vai ter mais um presidente da República ofendendo o povo argentino, você vai ter daqui para frente um presidente da República que é amigo da Argentina, amigo do companheiro Alberto Fernández e que vai fazer todo o esforço possível para que as duas economias voltem a crescer. Eu espero que o Haddad e o companheiro Sérgio Massa convença vocês das políticas que eles vão fazer, porque eu acho que nós não temos tempo a perder, nós precisamos recuperar o tempo perdido e é para isso que eu voltei a ser o presidente do Brasil, é para fazer o país ficar grande, desenvolvido e melhorar a vida do nosso povo.\nBoa sorte aos empresários que estão aqui."}