{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-cerimonia-de-lancamento-da-novo-programa-bolsa-familia", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na cerimônia de lançamento da novo programa Bolsa Família"], "date": "20230303", "time": "11h24", "text": "Eu vou fingir que estou dentro do Congresso Nacional e vou declarar lido o meu discurso; porque já são quase uma hora da tarde. Eu cheguei um pouco atrasado, porque estava dando uma entrevista e tenho que pedir desculpas e tentar permitir que vocês almocem, porque afinal de contas nós estamos falando de fome (e de comida) na tarde de hoje.\nEu quero agradecer ao governador do Piauí, o companheiro Rafael, e ao governador da Bahia, o companheiro Jerônimo. Quero agradecer aos deputados e senadores, senadoras e deputadas, aos ministros e ministras; e sinceramente não vou ler o meu discurso, se alguém quiser que publique nos anais da história.\nEu vou apenas dizer algumas coisas que são necessárias dizer. Primeiro, nós estamos assumindo um compromisso, de que dia 20 de março começará a ser feito o pagamento desse programa. Então, fiquem atentos, porque é a partir de 20 de março! Segundo, eu queria que vocês levassem conta que esse não é um programa de um governo. Ele não é um programa de um presidente da República. Esse é um programa da sociedade brasileira, e que só vai dar certo se a sociedade brasileira assumir a responsabilidade de fiscalizar o cadastro único que nós estamos fazendo. Porque o programa só dará certo se o cadastro permitir que o benefício chegue, exatamente, às mulheres, aos homens e às crianças que precisam desse dinheiro.\nPor isso, companheiro Wellington, eu queria pedir primeiro: a fiscalização da imprensa brasileira, que pudesse fiscalizar esse programa com muita seriedade. Porque se tiver alguém que não mereça, esse alguém não vai receber! O programa é só para as pessoas que estão em condições de pobreza. A segunda coisa que eu queria pedir, é que o Ministério Público Federal tratasse de partilhar um convênio com o Ministério, Wellington, para fiscalizar. Que o Ministério Público estadual, em cada estado, pudesse fazer um convênio com o Ministério para fiscalizar. Que as igrejas, os sindicatos, as prefeituras; que todo mundo fiscalize. Porque se não houver fiscalização, esse dinheiro não pode chegar na mão de ninguém, que não seja as pessoas. E nós não queremos intermediários. Nós não queremos presidente da República de intermediário. Nós não queremos prefeito de intermediário. Não queremos vereador de intermediário. Somente quem tem que saber quem vai receber são vocês e a Caixa Econômica Federal, que vai pagar esse benefício para vocês. O compromisso que vocês têm é de ajudar a gente a fiscalizar esse programa, para que ele possa dar certo.\nHouve uma vez uma primeira dama, chamada dona Ruth Cardoso, que disse que os programas sociais que eram feitos até outro tempo, era melhor jogar dinheiro de helicóptero, porque chegava na mão das pessoas, do que você ter um programa sem um cadastro único para entregar o dinheiro. E esse Bolsa Família é apenas um pedaço das coisas que nós temos que fazer. A gente não tá prometendo que o Bolsa Família vai resolver todos os problemas da sociedade brasileira. É o primeiro prato de sopa; é o primeiro prato de feijão; é o primeiro copo de leite; é o primeiro pão; é o primeiro pedaço de carne; mas junto com isso, tem que vir uma política de crescimento econômico, de geração de emprego e de transferência de renda, através do salário, que é o que importa para o trabalhador.\nEu não sei se vocês perceberam, hoje foi publicado os dados do último trimestre do ano e a economia brasileira não cresceu nada, nada no ano passado. Então, o desafio que nós temos agora, companheiros, é fazer a economia voltar a crescer. E nós temos que fazer investimentos. Primeiro: não permitir que nenhuma obra continue paralisada nesse país. Todas as obras que estão em andamento nós temos que fazer voltar a funcionar. Seja casa, seja estrada, seja ponte, seja ferrovia!  Só para vocês terem ideia como as coisas podem acontecer nesse país: nos últimos quatro anos, o ex-presidente investiu apenas R$ 20 bilhões em obras de infraestrutura. Nós, somente esse ano, já anunciamos 23 bilhões; ou seja, em um ano, nós vamos colocar mais dinheiro do que eles colocaram em quatro. Isso deve valer para educação; isso deve valer para saúde; isso deve valer para casa; deve valer para escola, para creche. Porque senão a gente não gera o emprego que a gente precisa gerar.\nEu lembro que uma vez - o companheiro Jaques Wagner era o ministro do Trabalho - e nós inventamos, porque tinha sido uma peça de campanha, de criar o Primeiro Emprego nesse país. E nós mandamos um Projeto de Lei para o Congresso Nacional; o Congresso Nacional aprovou o projeto de lei do Mais Emprego. A gente garantia R$ 200 para cada empregador que empregasse o trabalhador. O Wagner se lembra disso: ninguém contratou ninguém, porque a gente oferecia R$ 200. Entretanto, quando a economia começou a crescer, nós geramos 22 milhões de empregos, durante o período do nosso governo. Só vai gerar empregos se a economia crescer! E a economia, para crescer, é preciso, primeiro, que haja investimento privado. E se não houver investimento privado, que haja investimento público. Não é que a gente quer que o Estado faça as coisas do privado tem que fazer; mas se o Governo Federal não investir dinheiro como indutor do desenvolvimento, nada vai acontecer!\nE eu quero dizer para vocês, aqui que a gente tá lançando o programa. A Caixa Econômica Federal, o Banco do Brasil, o BNB, o BASA, o BNDES, pode ter certeza que vão voltar a investir dinheiro para gerar empregos, gerar desenvolvimento e gerar a distribuição de renda efetiva para esse país. Nós não podemos aceitar a ideia da notícia de hoje: a Petrobras, ela entregou de dividendos, mais de R$ 215 bilhões, quando ela deveria ter investido metade no crescimento econômico desse país, na indústria brasileira, na indústria naval, na indústria de óleo e gás. A Petrobras, ao invés de investir, ela resolveu agraciar os acionistas minoritários com R$ 215 bilhões. Teve um lucro de R$ 195 bilhões. E quanto foi o investimento da Petrobras? Quase nada! Porque a Petrobras, que no nosso tempo era uma empresa de desenvolvimento desse país, agora é uma empresa exportadora de óleo cru. Não foi para isso que nós descobrimos o Pré-sal! O Pré-sal era para que a gente tivesse um passaporte do futuro do nosso povo e que a gente exportasse derivado de petróleo e não exportar óleo cru, como nós estamos exportando.\nEntão, é importante dizer, companheiro Wellington, que você vai ter muito mais dinheiro para cumprir com seu programa, se a gente fizer as coisas acontecerem de verdade nesse país. E é importante saber que as empresas brasileiras, os bancos brasileiros têm que pensar primeiro nesse país, para depois pensar nos seus lucros ou pensar nos seus acionistas. Vai ser assim, daqui para frente, para gente poder mudar a história do país. Viva o Bolsa Família!\nE eu não fiz discurso, porque a menina que fez o discurso, a nossa menina que fez o discurso, sinceramente, depois dela ninguém precisaria ter falado mais; era todo mundo só abraçar ela e beijar. Porque ela disse, claramente, para que veio o Bolsa Família.\nUm beijo gente! Um abraço. E boa sorte para todos os companheiros que vão participar do programa."}