{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-cerimonia-de-assinatura-de-decretos-de-participacao-social", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, na cerimônia de assinatura de decretos de Participação Social"], "date": "20230131", "time": "18h22", "text": "Queridas companheiras, queridos companheiros, queridos ministros e queridas ministras, o Márcio tá com muito mais liderança do que eu, porque ele conseguiu colocar muito mais gente aqui do que eu consigo colocar na reunião de Ministério. Vou aproveitar e fazer a reunião aqui mesmo, para discutir o primeiro mês de governo. Querida Gleisi Hoffmann, presidente do Partido dos Trabalhadores; queridos companheiros dirigentes sindicais que estão aqui presentes; presidentes das centrais sindicais; companheiros da coordenação que vai ajudar a produzir, executar e fiscalizar o governo.\nVocês estão vendo que uma parte desse plenário ainda está quebrado. Vocês estão vendo que não tem cortina e que ainda tem madeira ali, para tentar permitir que a gente faça essas reuniões. E vocês sabem da notícia do que aconteceu no dia 8 de janeiro aqui em Brasília. No momento em que ainda nós estávamos festejando, possivelmente, a posse mais bonita e mais alegre que um presidente da República já teve nesse país. Eu acho que ninguém em sã consciência acreditava que aquilo pudesse acontecer, mas aconteceu. Isso é apenas uma demonstração de que nós tivemos uma vitória eleitoral. Ganhamos uma eleição, mas a causa que nos fez chegar aqui ainda está engatinhando para que a gente possa conquistar.\nUma reunião como essa é gratificante para um presidente da República. Uma reunião como essa é gratificante para qualquer líder de qualquer entidade do movimento popular. Mas é importante que a gente tenha consciência que essa é a primeira reunião e a primeira criação de uma organização de povo brasileiro, para ajudar o governo e cobrar do governo, para que a gente possa fazer as coisas. Nós derrotamos um presidente, mas nós ainda não derrotamos o fascismo que foi impregnado na cabeça de milhões de brasileiros, que se posicionou no dia 8 fazendo a quebradeira que aconteceu aqui. Nós hoje estamos completando 30 dias de governo, ainda falta 47 meses para a gente trabalhar, Márcio. É apenas um mês!\nEu quero dizer para vocês que dentre todos vocês, eu sou o cidadão que mais deveria estar reclamando aqui. Aliás, eu nem deveria estar falando aqui nesse microfone do presidente, deveria estar falando lá naquele microfone do movimento social, para reivindicar do companheiro Rui Costa, nosso ministro-chefe da Casa Civil, a casa para o presidente da República morar, porque eu ainda não estou morando em uma casa. Estou morando no hotel!\nEu na verdade sou \"um sem casa\", um \"sem Palácio\". Vocês precisam ajudar a reivindicar o direito de eu morar, porque já faz mais de 45 dias que eu estou no hotel e não é brincadeira: sou eu, Janja e duas cachorras, que ficam dentro do hotel, à espera que a gente consiga liberar o Palácio da Alvorada, porque o cidadão que estava morando lá, me parece que não tinha nenhuma disposição e nenhuma intenção de cuidar daquilo. Nem cama a gente encontrou dentro do Palácio da Alvorada, no quarto que é o quarto presidencial. Então, cadê o Rui Costa, eu sei que já foi embora, mas como tá cheio de ministros aqui, por favor, lembrem ao Rui Costa que eu preciso morar, senão eu vou abandonar minha causa daqui para frente.\nA segunda coisa importante que vocês têm que saber, é que apenas no dia 24 deste mês, os ministérios conseguiram completar o seu quadro de funcionários. Os ministérios trabalharam muito tempo só o ministro e o secretário-executivo ou o chefe de gabinete; porque só foi rodada a chave para que os companheiros ministros e ministras montassem o governo dia 24; significa que faz 6 dias apenas que os ministérios estão concluídos, estão funcionando, não sei se a 100% já, ou 80%.\nHoje eu estive com a Sonia Guajajara e o Ministério dela ainda não está completo, ela ainda precisa montar o Ministério para começar a funcionar. Mas o fato de ela ser ministra e o fato da gente ter visitado lá em Roraima, uma terra Yanomami, e ver a \"desgraceira\" que está acontecendo com aquele povo abandonado, fez com que ontem nós assinássemos um decreto, para definitivamente tirarmos os garimpeiros das terras indígenas nesse país.\nCompanheiros e companheiras, é importante que vocês tenham clareza que nós estamos apenas iniciando um processo. E vocês fazem parte desse início. Nós vamos crescer juntos, nós vamos realizar juntos e se nós tivermos que perder, vamos perder juntos -- coisa que eu não acredito. A gente não pode mais permitir retrocesso nesse país. Eu pensei que a gente tinha acabado com a fome; a fome voltou mais violenta! Eu pensei que a gente tinha garantido que o Brasil fosse se transformar numa grande economia; o Brasil está mais pobre. O trabalhador ganha menos; o trabalho é mais inseguro e a Seguridade Social, praticamente, não existe para as pessoas que trabalham com aplicativo.\nSignifica que nós estamos num processo de reconstrução desse país e aqui quem já tentou reconstruir o seu barraco, sabe que reconstruir, uma reforma, é mais difícil do que construir uma coisa nova. E nós quando fizemos a transição foi a transição mais democrática, a transição que participou mais gente e a transição que custou menos dinheiro, porque mais da metade das pessoas que participaram da transição não quiseram receber do dinheiro que estava disponibilizado; trabalharam de graça, apenas com o intuito de colaborar; não apenas para fazer o levantamento de como \"o coisa\" tinha deixado o governo e o país, mas fazer propostas para a gente fazer coisas novas.\nE posso garantir para vocês que por mais que a gente tivesse trabalhado sobre a coordenação do companheiro Aloízio Mercadante, na Fundação Perseu Abramo, com a participação dos natos para construir um programa de governo, nós não fomos capazes de construir o programa que a transição construiu, depois de ter informação do que tinha acontecido neste país. E vocês podem ter certeza que a situação do país não era boa... não era boa! Quase tudo que foi feito estava destruído. Quase todos os ministérios estão com sérios problemas de cumprir a meta que ele se propuseram a cumprir; não só porque o dinheiro é mais curto - só para você ter ideia, nós estamos trabalhando hoje com orçamento igual ao orçamento de 2019 - o que significa que nós temos menos recurso e foi a primeira vez que um governo, antes de tomar posse, teve que lidar com o Congresso Nacional para aprovar uma PEC. Uma PEC que as pessoas pensam que a PEC é do PT e do Lula; não, a PEC era do ex-presidente, porque a PEC foi para pagar as coisas que estavam comprometidas e ele não tinha colocado o dinheiro do orçamento. Eu quero dizer para vocês, para terminar essa fala aqui, dizer que vocês não estão convidados e não estão participando de uma festa.\nEu quero que vocês saibam que nós estamos participando e esse conselho vai servir para ajudar a gente a reconstruir (ou construir uma coisa nova). Uma participação popular efetiva. E que vocês sejam tratados em igualdade de condições; que vocês possam dizer \"sim\", da mesma forma que vocês podem dizer \"não\"! E vocês têm que ser respeitados quando dizerem sim e quando dizerem não. Porque normalmente quem está no governo não gosta de não; e nós aprendemos que o não é tão importante quanto o sim, quando ele é feito por companheiros de lutas, que ajudaram a gente a construir o que nós construímos para chegar na Presidência da República.\nVocês sabem que não foi fácil; vocês sabem que foi, quem sabe, a campanha mais difícil! Vocês sabem o que aconteceu comigo, com o PT. Vocês sabem a tentativa de destruir a nossa imagem junto ao imaginário da população brasileira. Para voltar aqui eu tive que me preparar; primeiro esquecer qualquer ressentimento, primeiro esquecer qualquer espírito de vingança. Eu vim aqui apenas porque eu acredito que é possível a gente melhorar a vida do povo brasileiro, trazer a alegria de volta, trazer o emprego de volta e trazer a melhoria de salário de volta.\nEu voltei porque é possível a gente fazer uma economia verde, cuidando da questão climática com mais responsabilidade. Não precisa ninguém cortar mais uma árvore para criar uma vaca, ou para plantar um capim ou para plantar um pé de milho; ou seja, nós temos milhões e milhões de hectares de terra degradadas que a gente pode recuperar e plantar o que a gente quiser, e criar o que a gente quiser de animal.\nO que não precisa é a gente não ter responsabilidade de compreender a importância que o ecossistema da Amazônia tem para o planeta Terra. Não é possível que as pessoas não compreendam, depois de ver tantas coisas acontecerem no mundo. Lugar que não chovia tá chovendo demais; lugar que chovia demais não está chovendo, lugar que não enchia, está enchendo; ou seja, a gente tá percebendo na nossa cara a mudança climática todo dia e quis Deus, quando criou o mundo, de dar ao Brasil essa coisa extraordinária chamada Amazônia e sua biodiversidade.\nNós, ontem, tivemos uma reunião com o governo alemão e eu disse, textualmente, para eles compreenderem, que nós não queremos transformar a Amazônia no santuário da humanidade. Ali moram mais de 25 milhões de pessoas, o que nós queremos é fazer com que a Amazônia seja pesquisada porque entende que a gente possa utilizar biodiversidade, quem sabe para a gente poder criar emprego para aquele povo, que a gente possa cobrar dos países ricos, o tal do crédito de carbono, que tanto se fala que pouco aparece, que a gente tem que descobrir um jeito de produzir uma economia que não polua mais aquela região, que a gente trate de cuidar da água que tem lá, que trate de cuidar da floresta, porque ela não é um bem para nós, brasileiros, ela é um bem pro planeta.\nE como o planeta é redondo se acontecer alguma coisa com ele não tem escapatória, nem para quem tem dinheiro, nem para quem tá passando fome, todo mundo vai junto! E é por isso que nós vamos cuidar da Amazônia com muito carinho, é por isso que nós vamos cuidar dos biomas brasileiros que são cinco, com muito carinho, e é por isso que nós vamos ter uma economia baseada, efetivamente, na construção de alternativa energética limpa, nós temos condições e vamos fazer isso.\nE vamos fazer com o apoio de vocês e com ajuda de vocês; com a construção que precisa ser feita por vocês. Eu sei que a nossa presidente, Gleisi, deve estar muito alegre por dentro, porque esse conselho é uma obra e uma ideia dela. Ela sonhava em criar esse conselho e esse conselho está criado. Eu só posso dizer para vocês, eu sou apenas um. Nós aqui já somos 15; com vocês, já somos 500; mais 215 milhões de brasileiros, dos quais metade ou um pouco mais pode estar com a gente, a gente pode construir esse país dos nossos sonhos com muito trabalho.\nEu queria dizer para vocês, da minha satisfação de ter recebido o apoio e a benção de vocês para estar aqui. Eu vou morrer agradecendo ao pessoal que todo dia gritava: bom dia, boa tarde, boa noite, Lula, durante 580 dias. Mas mais do que agradecimento, eu sei qual é a razão pela qual eu estou aqui. O povo votou porque o povo espera que a gente cuide dele, que a gente faça alguma coisa por ele. Eu sou uma pessoa que defendo muito a estabilidade econômica. Eu quero seriedade fiscal, mas eu quero seriedade política, eu quero seriedade social, porque é verdade que nós temos muitas dívidas para pagar; mas a dívida que é impagável há cinco séculos é a dívida social, contraída com o povo brasileiro.\nNão é possível que um país que é o terceiro produtor de alimento do mundo; o primeiro produtor de proteína animal do mundo; um país que tem oito milhões e meio de quilômetros quadrados, um país que tem 8.000 km de fronteira marítima, tenha gente passando fome, não é possível! Então, nós vamos provar, outra vez, que é possível acabar com a fome; nós vamos provar que as nossas crianças podem estudar numa escola de melhor qualidade; inclusive escola de tempo integral, nós vamos cuidar para que as crianças sejam alfabetizadas até a quinta série, para as crianças aprenderem a ler, porque depois elas vão evoluir com muito mais facilidade.\nNós vamos garantir que os jovens brasileiros voltem a frequentar uma universidade e ter oportunidade de ganhar o emprego. Nós vamos garantir que as pessoas que ganham um salário mínimo vão ter reajuste todo ano; esse ano, possivelmente, é o ano mais difícil que é o nosso primeiro ano de governo, mas vocês podem ficar certos de que nós já fizemos isso uma vez e vamos fazer.\nE a nossa luta contra o feminicídio é uma luta sem trégua, sem trégua! Vocês sabem que não basta uma lei para resolver esse problema. Vocês sabem que não basta uma lei. Quando nós assinamos a Lei Maria da Penha, eu era Presidente da República e imaginei que a questão da violência contra mulher iria desaparecer. Não desapareceu. Pelo contrário, em muitos momentos aumentou, inclusive na pandemia aumentou mais ainda. Então, isso é um problema além de lei, é um problema cultural, é um problema de educação. É duro falar, mas nós temos que dizer: o homem tem que aprender que a mulher não foi feita para apanhar, mulher foi feita para ser parceira, para fazer política, mulher foi feita para ser igual, inclusive no mercado de trabalho, e nós precisamos ter penas muito severas para o cidadão que levanta a mão para bater na sua mulher, para o cidadão que violenta os seus filhos. Então é um problema de educação e não um problema de educação do governo é um problema de educação da sociedade. Ora, se a dona Lindú, criou oito filhos sozinha, cinco homens e ninguém nunca levantou a mão para bater na mulher, porque nós aprendemos que a nossa mão foi feita para trabalhar e não para bater em mulher; por que que as outras pessoas não aprendem isso?\nE nós vamos ter companheiras, temos que criar narrativa para fortalecer a mulher a fazer a denúncia e vamos ter que ter muitos lugares para que a mulher que faça a denúncia possa ser protegida e não ficar à mercê do cara que bateu nela uma vez, que vai querer bater a segunda vez. Eu espero que ao terminar esse mandato, a gente tenha, se não índice zero na violência contra a mulher, a gente tenha o mais baixo índice de violência contra a mulher da história desse país. Porque a violência demonstra apenas a nossa formação que está muito atrasada e o nosso homem precisa aprender essa lição de vida. A mulher não tem que morar com o homem porque ela precisa de um prato de comida. A mulher só é obrigada a morar com o homem, obrigada não; ela só mora com o homem se ela quiser; se ela gosta dele, se ela quiser viver com ele; e se ela não quiser, ela vai embora.\nEu queria terminar contando uma coisa para vocês, falando das mulheres ainda. Eu costumo ler e ver muitas coisas a respeito das mulheres, e normalmente dizem que a mulher muitas vezes se sujeitam a coisas não confortáveis com seu marido porque ela não trabalha fora de casa; e ela depende do dinheiro para dar comida para as crianças. Quero dizer para vocês, que a minha mãe, a dona Lindú, que não sabia fazer um \"o\" com um copo, analfabeta da ponta do dedão até o último fio de cabelo, a minha mãe teve coragem de sair da casa em que a gente morava, com oito filhos, ninguém trabalhava e fomos morar em um barraco. E ela criou oito filhos, e todos, cinco homens e três mulheres, foram criados como cidadãos, como gente trabalhadora. Se a minha mãe pode fazer isso, significa que todas as mulheres podem fazer isso. É apenas a gente ter coragem e o Estado criar condições de proteger. Se o cidadão quiser bater numa mulher ele que volte para casa dele e faça o que ele quiser. Mas a mulher não foi feita para apanhar! A mulher foi feita para ter liberdade, tanto quanto o homem quer liberdade.\nPor isso, essa será uma luta sem trégua e por isso que a nossa querida ministra das Mulheres, Maria Aparecida, que está aí, ela sabe que ela vai ter um trabalho muito grande; não que ela vai resolver tudo, mas nós queremos dar chance as mulheres, então, de denunciar e nós vamos ter que criar leis mais duras, para prender o cidadão se a gente tiver que prender.\nNo mais companheiros e companheiras, vocês sabem o que fazer, porque tudo que eu aprendi, aprendi com vocês. Vocês vão ter que lutar muito, vão ter que cobrar muito, muitas vezes vão \"xingar\" o Márcio, muitas vezes vão ter que falar mal do Lula; mas não tem problema. Eu estou acostumado ao seguinte: eu respeito tanto o aplauso quanto a vaia; porque tudo que sai, mesmo que palavrão, da boca do povo, com razão, nós temos que respeitar.\nNós só não podemos respeitar a ignorância dos fascistas que estavam nas ruas soltos e provocando as pessoas de bem. Eu quero, companheiro Márcio, quero dizer que você tem uma tarefa muito grande. Não é uma tarefa pequena cuidar da organização popular, não é uma tarefa pequena cuidar de atender e colocar no papel as pressões que você vai receber. E eu posso te dizer uma coisa com a minha experiência de vida, aquela pessoa mais \"cri cri\", aquela mulher mais \"cri cri\", aquele homem \"mais cri cri\", que mais te \"enche\", aquele que mais cobra, aquele que te chateia todos os dias, esse não é o pior; esse é o melhor! Porque ele está aqui para cobrar, pra gente fazer as coisas.\nNo mais, gente, um abraço, que Deus abençoe vocês todos, que o Márcio tenha a sorte de cuidar da tarefa que ele assumiu. Até o próximo encontro se Deus quiser."}