{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-cerimonia-de-condecoracao-no-uruguai", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, em cerimônia de condecoração no Uruguai"], "date": "20230125", "time": "18h03", "text": "Eu não posso ver um microfone que quero falar... Imagina dois!\nQuerida Caroline [Carolina Cosse], queridos companheiros, secretários e secretárias da prefeitura de Montevidéu, companheiros e companheiras que representam o movimento social no Uruguai e Montevidéu, companheiros brasileiros. É uma honra voltar a esta cidade e voltar a casa de quem cuida dessa cidade. Eu vim aqui há muito tempo atrás, no primeiro mandato do companheiro Tabaré como prefeito, e daquele instante até hoje nasceu uma amizade muito grande entre eu, pessoalmente, e o meu partido, o movimento sindical e muita gente no Uruguai e em Montevidéu. Vocês sabem que eu estou vindo de Buenos Aires, onde nós fomos participar de uma reunião da Celac. É a primeira reunião que eu participo, tipo desde o dia 31 de dezembro de 2010, quando eu deixei a Presidência.\nDe todos os presidentes que estavam lá, eu só encontrei um que ajudou a fundar a Celac. Fizemos uma boa reunião, e vamos trabalhar muito seriamente na perspectiva de unificar em pensamento político, ideológico, em coisas práticas, a nossa querida América Latina. Acabo de fazer uma visita ao presidente Lacalle [Lacalle Pou], onde fomos discutir a relação entre o Brasil e o Uruguai e, como vocês sabem, o Brasil tem que ser muito generoso com seus aliados. Por ser a maior economia do continente, por seu o país mais industrializado do continente, por deter mais conhecimentos científicos e tecnológicos e por ter a maior população, o Brasil tem que cuidar com muito carinho das suas relações com os partidos amigos (com os países amigos). Quando eu viajo a um Estado e visito um país, a mim não me preocupa quem é o presidente da República: se ele é de direita, de esquerda ou de centro, a minha relação não é apenas com pessoas, a minha relação como chefe do Estado brasileiro, é tratar com respeito o chefe de qualquer Estado da nossa querida América do Sul e da nossa querida América Latina.\nVisitar Montevidéu neste instante em que uma mulher, engenheira, dirige esta cidade é algo confortável porque no meu partido nós temos paridade na direção do partido. Eu estou sabendo que aqui no governo de Montevidéu, também tem paridade. Esse é um avanço extraordinário! Isso é uma demonstração de que as mulheres não precisam pedir licença para estarem onde elas quiserem estar. Acabou-se o tempo em que a política era para homem, sindicalismo era para homem, que luta social era para homem, trabalho em fábrica era para homem. Não! As mulheres conquistaram o direito de provar que a mulher não tem nada de sexo fraco. A mulher tem sim capacidade de governar e ser melhor do que os homens. Porque o mundo será muito melhor no dia em que os homens aprenderem a governar, uma cidade, um estado ou um país como uma mãe cuida dos seus filhos. Governar, companheira Caroline, não é nada mais do que cuidar das pessoas, cuidar das crianças, cuidar com carinho das mulheres, cuidar com carinho dos homens, cuidar com carinho daqueles que mais necessitam. Porque quando a gente faz isso, o resultado do nosso trabalho aparece. E a única coisa que compensa na política é você saber que você não apenas fez o que você queria, mas você fez o que o povo precisava.\nMontevidéu é uma cidade admirada no meu país, no meu partido, muita gente fala de Montevidéu, tem muita gente que diz até gostaria de morar em Montevidéu, e cuidar dessa cidade bonita, cuidar desse país pequeno, mas um país muito importante. E ser recompensada pelo entendimento do povo e pelo carinho do povo, é tudo o que um governante quer. E eu tenho certeza, Caroline, com esse seu jeito de ser, com esse seu jeito de falar, com esse seu jeito de tratar as pessoas, você ainda está na metade do seu mandato, mas eu saio daqui com a convicção de que você terá um mandato de muito sucesso, reconhecido pelo povo do Uruguai e pelo povo de Montevidéu. Eu quero que Deus te dê muita força. Cuida desse povo como se tivesse cuidando de um filho teu. Cuida desse povo como se você estivesse cuidando de você mesma; e aí você vai perceber a diferença entre a nova e a velha política.\nParabéns pelo \"regalo\" que eu recebi. Parabéns pelo presente que eu recebi, que é retratado como o mapa da cidade de Montevidéu e eu espero que a gente possa voltar a nos encontrar, rapidamente, no Brasil. Você deve ter muito a nos ensinar e nós temos muito a aprender. Por isso, essa é a primeira reunião de uma série de reuniões que, certamente, nós faremos daqui pra frente. Um grande abraço, prefeita!\nPronunciamento do presidente Lula ao público\nQueridos companheiros e companheiras do Uruguai, queridos companheiros e companheiras de Montevidéu!\nEu estou passando aqui em Montevidéu, recebi um convite da nossa querida prefeita Caroline, que me entregou uma lembrança representada no mapa da cidade de Montevidéu, passei na sede do governo para discutir assuntos do Brasil e do Uruguai. Daqui a pouco eu vou na casa do meu amigo, Pepe Mujica, fazer uma visita pra ele, e vocês sabem que faz apenas 20 dias que assumi a Presidência do Brasil e vocês sabem que uma das coisas que me fez voltar a ser presidente, é que eu quero construir definitivamente a unidade da América do Sul, a unidade da América Latina, e fortalecer o Mercosul para que o Brasil, o Uruguai, a Argentina e Paraguai e agora a Bolívia, a gente pode ser um bloco comercial muito forte para melhorar a vida do povo brasileiro, do povo uruguaio, argentino, paraguaio e de toda a América do Sul.\nQuero dizer para vocês que se a humanidade está passando por um momento difícil, não é hora de ninguém desanimar, não é hora de ninguém perder a esperança. Nós precisamos levantar a cabeça, adquirir a capacidade de nos indignarmos contra a desigualdade social, contra o preconceito de gênero, contra o preconceito racial, contra o preconceito com as pessoas mais pobres, para que a gente possa construir um mundo melhor, um mundo mais justo e um mundo mais solidário.\nQueridos companheiros e companheiras, eu quero inclusive cumprimentar os companheiros brasileiros e brasileiras que estão aqui, quero dizer para vocês e eu sei que agradeço muito a votação que tive aqui na cidade de Montevidéu. Podem ficar certos que nós vamos consertar o Brasil e se vocês vieram para cá, por causa de namorado ou por causa de estudar, podem ficar! Mas, se vocês vieram para cá por causa de trabalho, nós vamos fazer a economia brasileira crescer e vocês vão voltar para trabalhar no país de vocês. Um abraço, querida Caroline, um abraço ao povo do Uruguai e um abraço ao povo de Montevidéu.\nUm beijo no coração de cada um de vocês!"}