{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-da-reuniao-com-governadores-e-governadoras", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, na abertura da reunião com governadores e governadoras"], "date": "20230131", "time": "12h03", "text": "Melhor apresentador que eu já tive! [referindo-se ao ministro das Relações Institucionais, Alexandre Padilha, que fez a fala de apresentação da reunião com governadores e governadoras]\nBem, eu queria agradecer a cada governador, a cada governadora que, se me permitem, eu quero chamá-los de companheiros, de amigos, porque essa reunião que está acontecendo hoje é uma reunião que eu previa que acontecesse nos primeiros dez dias depois da minha posse. E essa reunião é uma reunião pra gente estabelecer uma nova relação entre os entes federados desse país. Ou seja, tentar fazer com que o Brasil volte à normalidade, em que conversar não é proibido, reivindicar não é proibido, se queixar não é proibido, mas que não tem nenhum sentido que um presidente da República visite um estado e ele deixa de visitar o governador, deixa de visitar o prefeito da capital da cidade que ele visita, porque pertence a um partido diferente, porque tiveram divergência em uma campanha eleitoral.\nDurante o processo de campanha vale as críticas, os abusos e um \"monte de coisa\", mas depois que você governa, depois que você ganha as eleições, você deixa de ser candidato e vira governante. E, ao virar governante, você tem que ter o comportamento, minimamente, civilizado em relação aos entes federados que compartilham da governança, para que esse país possa dar certo. Essa reunião de hoje é uma reunião em que a gente vai fazer apresentações de alguma coisa para vocês, com os ministros que vão falar: são quatro ministros. Eu quero que o Alckmin apresente para vocês o estado da arte, de como nós encontramos o Brasil, porque certamente quem ganhou as eleições para governador sabe (e se é o primeiro mandato) também deve ter encontrado (na transição) coisas que não esperava encontrar. Depois que o Alckmin fizer a transição, nós vamos, então, fazer a fala dos ministros, mas, sobretudo, a gente precisa ouvir os governadores.\nNós sabemos que cada governador tem as suas demandas locais, sabemos que os governadores querem discutir uma série de coisas, que muitas vezes parece que nós não queremos discutir, mas nós temos que discutir. A questão do ICMS é uma coisa que está na cabeça de vocês desde que foi aprovado pelo Congresso Nacional — e é uma coisa que nós vamos ter que discutir, nós podemos acertar, nós podemos dizer que não pode (ou que pode), mas a gente não vai deixar de discutir nenhum assunto com vocês. A segunda coisa é que nós queremos ouvir quais são as coisas que vocês consideram prioritárias para os estados de vocês. Cada governador ou governadora já tem uma demanda, já tem na cabeça aquilo que ele pretende fazer. E nós, e todos vocês sabem, que nós não temos o orçamento que nós desejávamos ter. O orçamento foi feito pelo governo anterior; nós começamos a governar o Brasil antes de tomar posse, porque tivemos que articular uma PEC, por conta de complementação do orçamento do ex-presidente, que não tinha colocado o dinheiro suficiente para pagar as coisas que já tinham um compromisso de pagar. E eu sempre faço questão de agradecer ao Senado e à Câmara por ter votado a PEC, tal como nós enviamos ao Congresso Nacional. Essa PEC que vai nos permitir fôlego para cumprir os compromissos sociais que tínhamos assumido durante a campanha, mas nós sabemos que também vocês têm obras que consideram prioritárias. Cada governador, cada governadora, tem uma obra na cabeça que é a obra do seu sonho, que é obra principal para o estado, para uma região, e nós queremos compartilhar com vocês a possibilidade de repartir, sabe, o sacrifício de fazer uma obra dessas.\nEu pretendo fazer com que o BNDES volte a ser um banco de desenvolvimento. E, para ser um banco de desenvolvimento, ele tem que ter paciência e competência de, se for necessário, emprestar dinheiro para que os governadores possam concluir obras, consideradas inevitáveis para o estado. É esse o papel do BNDES. Foi no meu governo e voltará a ser. O BNDES voltará a ser um banco de desenvolvimento, o dinheiro que o BNDES captar, ele tem que ser repartido com investimento para pequena e média empresa, para grande empresa, para governadores e para prefeitos, dependendo da qualidade e a importância da obra. Uma outra coisa que nós precisamos fazer é que o Banco do Nordeste, há muito tempo, não consegue emprestar dinheiro para o governador, e nós vamos garantir que o Banco do Nordeste volte a emprestar dinheiro para o governador — se o governador estiver com as contas bem equilibradas, que possa fazer dívida. Obviamente, se não puder fazer dívida, nós vamos ter que encontrar um jeito de como ajudar a pagar essa dívida. Mas, se o governo estiver com as contas em ordem, e tiver a possibilidade de endividamento, não há porque o Governo Federal, através dos bancos públicos, facilitar com que esses governadores tenham acesso a recursos, para fazer as obras que são consideradas importantes para cada estado.\nEu, depois que ouvir todo mundo, quero encerrar essa reunião fazendo proposta de trabalho para nós. Eu só queria que vocês tivessem em mente o seguinte: não há, da parte do presidente da República, do vice-presidente da República, nenhum veto a qualquer companheiro ou companheira que queira conversar. A porta desse Palácio estará aberta a todo governador, governadora, que tiver uma demanda que precisa ser discutida com o Governo Federal. Nós iremos tentar mostrar ao Brasil que governar de forma civilizada é muito importante, para que a gente possa reencontrar a paz desse país. Nós precisamos garantir ao povo brasileiro que a disseminação do ódio acabou. Nós precisamos mostrar ao povo brasileiro que o que aconteceu dia 8 de janeiro não voltará a acontecer, porque não é própria da democracia aquela manifestação, aquela barbárie, que foi feita aqui dia 8 — quando todo mundo estava muito tranquilo nesse país. Nós vamos recuperar a democracia nesse país e a essencialidade da democracia é a gente falar o que quer, desde que a gente não obstrua o direito do outro falar. A gente pode fazer o que quer, desde que a gente não adentre o espaço de outras pessoas. Por isso, eu falo que o Brasil precisa voltar à normalidade.\nEu vou trabalhar muito, conversar muito para que o Poder Judiciário faça o papel do Poder Judiciário; que o poder... o Congresso Nacional faça o papel do Congresso Nacional. Inclusive tenho pedido aos meus amigos, líderes dos partidos, que é preciso parar de judicializar a política. Nós temos culpa de tanta judicialização. A gente perde uma coisa no Congresso Nacional, ao invés de a gente aceitar a regra do jogo democrático, de que a maioria vence e a minoria cumpre aquilo que foi aprovado, a gente recorre a uma outra instância para ver se consegue ganhar. É preciso parar com esse método de fazer política, porque isso, efetivamente, faz com que o Poder Judiciário adentre o Poder Legislativo e fique legislando em lugar do próprio Congresso Nacional. E o Poder Executivo cumpra com aquilo que tem que cumprir, que é o de executar o orçamento aprovado pelo Congresso Nacional e fazer com que o programa que foi definido numa campanha política, e que vai ser apresentado ao Congresso Nacional no dia primeiro, seja cumprido. É isso que vai acontecer.\nEntão, a palavra-chave é essa: o Brasil precisa voltar à normalidade. Em cada estado que eu for, eu irei visitar o gabinete do governador, a não ser que ele não queira! Se ele não quiser, também, eu não posso fazer nada. Não tem como entrar, não vou fazer que nem os terroristas aí, invadir o gabinete do governador. Mas eu não quero chegar no estado e ter o governador como inimigo! Porque o governador pertence a outro partido político e o governador votou em fulano ou em beltrano. Isso não haverá na minha cabeça e eu já dei prova disso nos outros oito anos que governei esse país. Então este país — eu quero assumir um compromisso com os governadores — voltará a normalidade. O meu gabinete e o gabinete dos ministros estarão abertos a todos os governadores, a todos os prefeitos. Nós vamos reconstruir a \"Sala dos Prefeitos\" na Casa Civil; vamos reconstruir, em cada superintendência na Caixa Econômica Federal, uma sala para que os prefeitos do interior visitem a Caixa Econômica e discutam, sem precisar ficar \"correndo atrás de deputado\" aqui em Brasília. E nós vamos também fazer com que os governadores se sintam totalmente à vontade para vir, a hora que quiser, e nós, quando quisermos visitar o estado, a primeira pessoa que nós pretendemos conversar é com o governador do estado. Ele será a pessoa a quem a gente primeiro vai comunicar que vai ao estado, fazer tal ou qual coisa, para que o governador esteja preparado. E vamos orientar os nossos ministros para cada viagem que os ministros fizeram ao estado, que eles avisem a todos os parlamentares do estado, independentemente a que partido pertence o deputado. É importante que a gente transforme a política numa arte, numa cultura civilizada, afinal de contas, é essa a coisa mais importante que a gente pode passar ao povo brasileiro. É acabar com as ofensas que muita gente sofre no aeroporto, é acabar com as ofensas que muita gente sofre no shopping, é acabar com as ofensas que muita gente sofre no restaurante. Esse país nunca foi assim! Esse país sempre foi alegre; esse país gostava do futebol, gostava do samba, gostava de Carnaval. A gente fazia política divergente e depois a gente se encontrava e conversava: a gente não era inimigo, a gente era, simplesmente, adversário. E isso tem que voltar a acontecer no país e esse é um dos papéis que acho que posso cumprir nesse país: é tornar a política brasileira mais civilizada, mais humanista, mais democrática e muito mais solidária.\nDa minha parte, eu quero que os governadores saibam que a porta do gabinete estará aberta; o telefone estará pronto para atender qualquer demanda e que nenhum governador tenha qualquer preocupação, qualquer \"cisma\" de telefonar para falar bem do presidente, não; precisa telefonar para cobrar do presidente aquilo que o governador entende que deva cobrar. Se a gente vai poder atender ou não é \"outros quinhentos\". Mas o que não pode é a gente deixar de ter essa reunião e essa ação, \"essa coisa\" muito civilizada que o Brasil precisa.\nDito isso, eu vou passar a palavra para o meu companheiro Geraldo Alckmin, que foi presidente agora por três dias que eu fui na Argentina, e não quis sentar na minha cadeira. Eu pedi para ele ficar na minha sala; ele disse: não; na sala eu posso ficar, mas a cadeira é do presidente, nela eu não sento! E ele foi despachar numa sala vizinha da sala do presidente; e eu volto a repetir na frente de todos os governadores; eu vou viajar muito, e quando eu viajar, na minha cadeira eu vou escrever Geraldo Alckmin, para você poder sentar, sem nenhuma preocupação, porque a minha cadeira \"não morde, ela afaga\", está bem?\nGente, obrigado pela presença de todos vocês. Eu quero agradecer ao líder do governo no Senado, ao líder do governo do Congresso, e ao líder do governo da Câmara dos Deputados que estão aqui presentes... Alckmin, com você a palavra, querido."}