{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-encontro-com-presidente-do-uruguai-lacalle-pou", "tags": ["PRONUNCIAMENTO do presidente da República, Luiz Inácio Lula da Silva, em encontro com presidente do Uruguai, Lacalle Pou"], "date": "20230125", "time": "16h47", "text": "Eu gostaria de começar essa entrevista agradecendo o presidente Lacalle, de ter ido à minha posse, no dia primeiro de janeiro, e ter levado dois ex-presidentes: o presidente Sanguinetti [Julio María Sanguinetti] e o presidente Mujica [José Alberto Mujica]. Segundo, eu queria que o presidente Lacalle soubesse que o embaixador brasileiro aqui, foi chefe do meu cerimonial durante meu último mandato, em meu país, na Presidência. Além de embaixador, é um grande companheiro, que prestou um extraordinário serviço enquanto trabalhava comigo. Tenho certeza que fará o mesmo aqui no Uruguai. A segunda coisa que eu tenho orgulho, de ter sido um presidente da República que mantive uma relação com o Uruguai, eu diria, extraordinária do ponto de vista político, extraordinária do ponto de vista social, porque sou amigo de muita gente no Uruguai. Do ponto de vista político, porque sou amigo de muita gente no Uruguai e do ponto de vista comercial, porque desde que eu tomei posse, em janeiro de 2003, quando escolhi o Celso [Amorim] para ser o meu ministro da Relações Exteriores, nós decidimos que o Brasil — por ser um país mais grande da América Latina, por ser o país de economia mais forte — o Brasil deveria ter uma política generosa com seus parceiros, que tivessem menor suporte econômico que o Brasil. E assim fizemos, com todos os países da América do Sul, com todos os países Africanos, e fizemos com os países do Caribe.\nE tenho muito orgulho porque no período que eu fui presidente da República, a balança comercial entre Brasil e Uruguai teve um superávit para o Uruguai de 8 bilhões e 559 milhões de dólares. Isso porque fazia parte da nossa visão contribuir para que todos os países crescessem juntos. Eu cansei de fazer discurso que o Brasil não poderia crescer sozinho, que o Brasil deveria crescer junto com todos os países da América do Sul. E, certamente, vivemos o melhor momento político e econômico de toda América do Sul. Foi a década de mais geração de empregos, a década de mais aumentos de salário e uma década de crescimento econômico. Estamos vivendo uma década diferente. Eu herdei, presidente, um país semidestruído. Quando deixamos a Presidência, o Brasil era a 6ª economia do mundo. Voltamos agora e é a 13ª economia do mundo. Isso é um desafio que não me deixa triste. É um desafio que me dá otimismo, me dá coragem e me obriga a estabelecer metas.\nO Brasil não tinha mais fome quando deixei a Presidência e hoje tem 33 milhões de pessoas passando fome. Significa que quase tudo o que nós fizemos de benefício social no meu país, em 13 anos de governo, foi destruído em seis anos, ou melhor, em sete anos — três do golpista Michel Temer, e quatro do governo Bolsonaro. Por isso que o tema do meu governo é \"União e Reconstrução\". Quero dizer ao presidente e à imprensa uruguaia que os pleitos do presidente Laccale são mais que justos! Primeiro, porque o papel de um presidente é defender os interesses de seu país, os interesses de sua economia e os interesses de seu povo. Segundo, porque é justo querer produzir mais e querer vender mais, e por isso é importante se abrir o quanto mais possível para o mundo dos negócios. E quero dizer para o presidente que as ideias de discutir a chamada \"inovação\" ou \"renovação\" do Mercosul, nós estamos totalmente de acordo. O que precisamos fazer para modernizar o Mercosul? Queremos sentar à mesa, primeiramente, com os nossos técnicos, depois com os nossos ministros, finalmente, com os presidentes para que a gente possa renovar aquilo que for necessário renovar. Terceiro, é urgente e necessário que o Mercosul faça o acordo com a União Europeia, eu ainda estava no meu primeiro mandato, em 2003, e já se discutia um acordo entre Mercosul e União Europeia; depois eu tive um segundo mandato e já se discutia um acordo entre Mercosul e União Europeia; fiquei fora da Presidência oito anos, voltei para um terceiro mandato e se discute um acordo entre Mercosul e União Europeia. O que eu disse ao presidente Laccale — e tenho dito ao meus meus ministros — é que nós vamos intensificar as discussões com a União Europeia e vamos firmar esse acordo para que a gente possa discutir apenas um possível acordo China e Mercosul. E eu acho que é possível, apesar do Brasil ter na China o seu maior parceiro comercial e no Brasil ter um grande superávit com a China, nós queremos sentar (enquanto Mercosul) e discutir com os nossos amigos chineses um acordo Mercosul-China. Terceiro, eu acho que tem muitos brasileiros e brasileiras que sonham que o aeroporto de Rivera se converta em um aeroporto internacional: nós vamos discutir isso com muito carinho com o ministro de Portos e Aeroportos do Brasil e logo o presidente terá uma resposta. Quarto, o presidente falou de uma dragagem que tem que ser feita pelo Brasil... pedágio pequeno que, segundo ele, não custa caro, e a ponte do rio Jaguarão.\nEu estou até envergonhado porque eu penso que assinei alguma coisa com o Pepe Mujica. E eu pensei que esta ponte já estava pronta; e hoje eu soube que nem começou. É assim mesmo... na vida de um presidente acontece isso. Às vezes eles se reúnem, decidem e quando ele pensa que vai inaugurar, recebe a notícia que a obra não foi nem começada! E eu quero, presidente, assumir de público esse compromisso, com o presidente e com o povo do Uruguai, que é fazer essa ponte. Porque essa ponte interessa ao Brasil, interessa ao Uruguai, interessa aos povos dos países.\nPor último, eu queria dizer ao presidente que eu tive uma relação extraordinária com Tabaré [Tabaré Vázquez] desde o tempo que ele foi prefeito da cidade. Depois tive uma relação com o Mujica (não política, mas uma relação de irmão; antes de ir para casa eu vou passar na casa do Mujica, para visitá-lo). E disse ao presidente Lacalle que a minha relação com um chefe de Estado não tem viés ideológico. Os presidentes não precisam pensar como eu, do ponto de vista ideológico. Não precisam gostar de mim do ponto de vista pessoal. O que eu tenho dito a todos os presidentes da República, de todos os países, é que na relação entre dois chefes de Estado, só tem duas coisas a fazer: primeiro, o respeito a soberania de cada país, e os interesses de fazer o bem para o povo de cada país. Eu disse ao presidente que, além de admirador e ter muitos amigos aqui no Uruguai, a única mágoa que eu tenho do Uruguai — e não esqueço nunca — foi a Copa do Mundo de 1950. Mas veja, já faz muito tempo! E se eu fosse presidente do Corinthians, que é meu time de futebol, eu não teria deixado o Luisito Soares [Luis Alberto Suárez] ter ido para o Grêmio, e o teria levado para o meu Corinthians.\nE por último, queria dizer para vocês que essa foi a primeira de uma série de reuniões que nós vamos fazer daqui para a frente. E eu espero que a próxima seja no Brasil, para que a gente comece a discutir mais profundamente as coisas que precisamos acertar. Porque eu voltei a ser presidente do Brasil, não apenas com intuito de ajudar a resolver o problema do povo brasileiro: eu voltei à Presidência da República porque eu acredito no multipluralismo. E quero fortalecer o Mercosul, quero fortalecer a Unasul, quero fortalecer a Celac, e quero brigar por uma nova governança mundial. O mundo de hoje, não é mais o mundo de 1945, que se criou as Nações Unidas. A geopolítica é outra, e as necessidades da humanidade são outras. Sobretudo em se tratando da questão do clima. Se nós não tivermos uma questão de governança global, que decida cuidar do planeta, como uma coisa pertencente a todos nós, e por isso todos nós teremos que ter representatividade, teremos que ter responsabilidade, vai continuar acontecendo que nós fazemos os encontros (fazemos a COP 30, já fizemos a COP 15, a COP 27, a COP 35, a COP 40) e tomamos decisões maravilhosas, a nível internacional. Mas quando tentamos colocar em prática, dentro do nosso Estado nacional, muitas vezes o Congresso não aprova e as políticas não entram em vigor. Só para dar um exemplo, até hoje os Estados Unidos ainda não assinou o Protocolo de Kyoto. Em 2008 eu era presidente da República, e a União Europeia dizia que em 2020, iria ter pelo menos 10% de etanol em toda a gasolina da Europa. Já estamos em 2022. E já estamos discutindo novas matrizes energéticas, e já estamos discutindo no Brasil até o hidrogênio verde; e até agora a questão do etanol ainda não foi cumprida. Então eu espero contar com o Uruguai nessa briga por uma nova governança mundial; com mais países participando, com mais países no Conselho Nacional da ONU e em direito a veto. Aí a ONU será mais representativa, e quem sabe, não estaria havendo a guerra Rússia x Ucrânia, se a ONU tivesse representatividade.\nPor fim, eu vou comer um churrasco, porque dizem que o Uruguai tem o melhor churrasco do planeta Terra. Eu quero agradecer a presença dos ministros e ministras aqui presentes do Brasil e do Uruguai, quero dizer a vocês obrigado!"}