{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-na-chegada-a-casa-branca", "tags": ["Pronunciamento do Presidente da República, Luiz Inácio Lula da Silva, em visita a Washington (EUA), no momento da chegada à Casa Branca"], "date": "20230211", "time": "08h16", "text": "Presidente Lula: Presidente Biden, além de recolocar o Brasil na nova geopolítica mundial, porque o Brasil se isolou durante quatro anos, eu tinha três coisas primeiro pra te dizer: primeiro agradecer à solidariedade sua no reconhecimento da minha posse como presidente da República. Segundo, o reconhecimento pela sua postura em defesa da democracia. E por último, lhe dar os parabéns por seu discurso de antes de ontem. E é um discurso que cairia muito bem se fosse feito no Brasil. O senhor sabe que o Brasil ficou quatro anos se auto marginalizando, com um presidente que não gostava de manter relações com nenhum país. O mundo dele terminava e começava com a fake news, de manhã, de tarde e à noite, ele me parece que menospreza relações internacionais.\n\nPergunta 1 - Como é que foi o contato com o presidente Joe Biden e se saiu algum anúncio sobre o Fundo Amazônico?Presidente Lula - Olha, primeiro eu gostaria de dar os parabéns a vocês, porque essa função de jornalista deve ser muito complicada. Ficar num frio como esse aqui, esperando para fazer uma pergunta… o jornalismo é uma profissão que precisa ganhar muito bem, muito bem! A segunda coisa é dizer para vocês que é com muita alegria que eu regresso ao Brasil, depois de ter uma conversa longa com o presidente Biden sobre vários problemas de interesse dos Estados Unidos e do Brasil, tanto no campo da igualdade social, da igualdade racial, quanto no campo da democracia, no campo da energia limpa, a questão climática sobretudo, e do fortalecimento da democracia. Eu penso que todo mundo sabe da importância de uma boa relação entre o Brasil e os Estados Unidos. Seja relação do ponto de vista econômico, comercial, seja relação do ponto de vista político, seja a relação do ponto de vista cultural, é muito importante que nós estejamos juntos. E eu tenho certeza que os Estados Unidos, através do presidente Biden, está muito convencido da necessidade de ajudar com que o mundo possa ser cuidado com um pouco mais de carinho, sobretudo para os países que têm muitas reservas florestais ainda, como os países da América do Sul, o Brasil, o Congo e outros países africanos. E eu acho que é importante ter em conta que nós precisamos transformar a riqueza da nossa biodiversidade em algo que possa ser proveitoso para o povo brasileiro que mora na Amazônia. Eu senti muita vontade do presidente Biden em participar da construção de um fundo, sabe? Com todos os países desenvolvidos do mundo para que a gente possa tentar cuidar melhor do nosso planeta. Vocês sabem do nosso compromisso no Brasil, de até 2030 chegarmos a desmatamento zero. Vai ser um trabalho muito, muito, muito delicado. Nós vamos ter que conversar com muitos governadores, com muitos prefeitos. Nós vamos ter que, ao invés de proibir, nós vamos ter que ajudar a incentivar as cidades a não terem que desmatar. Nós vamos ser muito duros com os madeireiros que cortam floresta sem nenhuma autorização, ou garimpeiros que não têm sequer sinalização para garimpar, ou para pesquisar. Nós vamos ser muito duros, porque se não a gente não cuida nem da Amazônia, nem dos indígenas, e nem tão pouco a gente cuida de melhorar o clima do mundo. Eu estou convencido que nós estamos numa outra época. O Brasil volta ao cenário mundial, sabe? Utilizando a sua potência política, a respeitabilidade que o Brasil conquistou, para que a gente possa junto com outros países cumprir a tarefa que nós temos que cumprir com a humanidade. Uma coisa muito importante que eu acho que precisa acontecer, é que a gente tem que ter uma governança global com mais autoridade, que outros países possam participar do Conselho de Segurança para que algumas decisões de ordem climática sejam tomadas ao nível internacional. Eu senti muita disposição do presidente americano de contribuir para isso, as nossas equipes vão continuar conversando em todas as áreas para que a gente possa ter uma evolução muito, muito importante para o Brasil e para os Estados Unidos.\nPergunta 2 - Bem-vindo aos Estados Unidos. Você vai honrar seu compromisso de campanha eleitoral de não buscar a legalização do aborto no Brasil?Presidente Lula - Veja, primeiro, a questão do aborto não é uma questão de discutir pelo Governo Federal. É uma questão do Congresso Nacional, está definido na nossa Constituição e, portanto, não é um assunto a ser levado à discussão pelo presidente da República, esse é um assunto pertinente ao Congresso Nacional.\nPergunta 3: Presidente, obrigada, os Estados Unidos vão entrar no Fundo Amazônia?Presidente Lula - Eu acho que vão. Eu acho que vão, veja, não só eu acho que vão, como é necessário que participe. Porque, veja, o Brasil não quer transformar a Amazônia num santuário da humanidade, mas também o Brasil não quer abrir mão de que a Amazônia é um território do qual o Brasil é soberano. O que nós queremos, na verdade, é compartilhar com a ciência do mundo inteiro um estudo profundo sobre a necessidade da manutenção da Amazônia, mas extrair da riqueza da biodiversidade da Amazônia algo que possa significar a melhoria da qualidade de vida das pessoas que moram lá, que são mais de 25 milhões de pessoas. E, fazendo isso, a gente vai estar garantindo que haja uma maior seguridade em relação ao planeta, porque agora todo mundo já sabe que o planeta é redondo, que ele gira, e que ele, portanto, passa em todo lugar e que ninguém escapa da destruição que a gente fizer no planeta.\nPergunta 4: O senhor fez a proposta de um grupo de paz para tentar mediar o fim da guerra entre a Ucrânia e a Rússia, como que o presidente Biden reagiu à essa proposta? E só pra ter claro na questão do Fundo Amazônia, se o Biden falou claramente que vai colocar investimento no Fundo Amazônia, ou se vocês vão construir o Fundo com vários países da região amazônica, do continente americano e de outros países?Presidente Lula - Veja, eu acho que eu não discuti especificamente um Fundo Amazônico, eu discuti a necessidade dos países ricos assumirem a responsabilidade de financiar todos os países que têm florestas, e só na América do Sul, além do Brasil, nós temos o Equador, temos a Colômbia, temos o Peru, temos a Venezuela, temos as Guianas, ou seja, nós temos vários países que nós temos que cuidar. Então, eu não tratei especificamente do Fundo Amazônico, tem a necessidade de preservar. Agora, o que eu posso te dizer é que ele vai participar do Fundo Amazônico. A segunda coisa, é que eu falei com o presidente Biden, o que eu já tinha falado ao presidente Macron, o que eu já tinha falado ao chanceler alemão Olaf Scholz, sobre a necessidade de se criar um grupo de países que não estão envolvidos diretamente, ou indiretamente, na guerra da Rússia contra a Ucrânia, para que a gente encontre possibilidade de fazer a paz. Ou seja, eu estou convencido que é preciso encontrar uma saída para colocar fim à essa guerra, e eu senti da parte do presidente Biden a mesma preocupação, porque ninguém quer que essa guerra continue, e é preciso que tenham parceiros capazes de construir um grupo de negociadores que os dois lados acreditem, e que os dois lados possam compreender e terminar essa guerra. A primeira coisa é terminar a guerra, depois é negociar o que que vai acontecer no futuro, mas é preciso parar de atirar, se não, não tem solução\nPergunta 5: Senhor presidente, quando o presidente Lula pensa em visitar Angola? Sabemos que Angola e Brasil tem uma relação excelente. Para que também o presidente Lula possa levar uma imagem mais recente da Angola para os brasileiros, porque recentemente a Globo passou imagens muito antigas da Angola, de mais de 20 anos, que não mostrou a atual realidade do país. O presidente Lula pensa em visitar a Angola, de maneira a levar uma imagem nova de Angola aos brasileiros?Presidente Lula - Olha, eu estou organizando agora certamente uma viagem para três países africanos. Eu quero ir à Angola, quero ir à África do Sul e quero ir à Moçambique, numa demonstração de que o Brasil vai reatar a sua forte relação com o continente Africano. Você sabe que o Brasil deve muito da sua cultura ao continente Africano. É uma dívida que não pode ser paga em dinheiro, ela tem que ser paga em troca, sabe, de ciência e tecnologia, em ajuda que o Brasil pode dar do ponto de vista do desenvolvimento em várias áreas. E nós vamos fazer isso, porque é uma obrigação histórica e uma obrigação humanitária do Brasil manter uma belíssima relação com o continente africano. A relação do Brasil com a Angola sempre foi uma relação muito boa, é importante você saber que o Brasil foi o primeiro país a reconhecer a independência de Angola."}