{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-da-vii-reuniao-de-cupula-da-celac", "tags": ["DISCURSO do presidente da República Luiz Inácio Lula da Silva, na abertura da VII reunião de Cúpula da Celac"], "date": "20230124", "time": "12h13", "text": "Querido amigo Alberto Fernández, Presidente da Argentina, presidente pro tempore da CELAC e campeão mundial de futebol, que nos recebe fraternalmente em Buenos Aires,Queridas e queridos colegas chefes de Estado e de Governo dos países que integram nossa região,Amigas e amigos presentes,\nQuis o destino, companheiro Alberto Fernández, que minha primeira atividade fora do país neste novo mandato, fosse na Argentina, e para uma reunião de Cúpula da Comunidade dos Países Latino-americanos e Caribenhos.\nNo meu primeiro pronunciamento após o resultado das eleições, afirmei que o Brasil estava de volta ao mundo. Nada mais natural do que começar esse caminho de retorno pela CELAC.\nAo longo dos sucessivos governos brasileiros desde a redemocratização nos empenhamos com afinco e com sentido de missão em prol da integração regional e na consolidação de uma região pacífica, baseada em relações marcadas pelo diálogo e pela cooperação. A exceção lamentável foram os anos recentes, quando meu antecessor tomou a inexplicável decisão de retirar o Brasil da CELAC.\nNos meus dois primeiros mandatos, estive dedicado – ao lado de tantos que vejo hoje aqui reunidos em torno desta mesa – à tarefa de construir uma América Latina alicerçada em laços de confiança.\nÉ com muita alegria e satisfação muito especiais que o Brasil está de volta à região e pronto para trabalhar lado a lado com todos vocês, com um sentido muito forte de solidariedade e proximidade.\nRenovo, hoje, com uma dose de emoção, o espírito que nos animou em 2008, quando sediamos na Costa do Sauípe, no estado brasileiro da Bahia, a primeira reunião de Cúpula da América Latina e do Caribe, que três anos depois evoluiria para o formato desta Comunidade.\nAquela reunião teve um sentido histórico e que segue muito atual. Porque foi a primeira vez que os chefes de estado e de governo da América Latina e do Caribe nos reunimos, sem qualquer tutela estrangeira, para discutir nossos problemas e buscar soluções próprias para os desafios que compartilhamos.\nEsse espírito – de solidariedade, diálogo e cooperação – em uma região do tamanho e da importância da América Latina e do Caribe, não poderia ser mais atual e necessário.\nO mundo vive um momento de múltiplas crises: pandemia, mudança do clima, desastres naturais, tensões geopolíticas, pressões sobre a segurança alimentar e energética, ameaças à democracia representativa como forma de organização política e social. Tudo isso em um quadro inaceitável de aumento das desigualdades, da pobreza e da fome.\nQuero aqui aproveitar para agradecer a todos e a cada um de vocês que se perfilaram ao lado do Brasil e das instituições brasileiras, ao longo destes últimos dias, em repúdio aos atos antidemocráticos que ocorreram em Brasília. É importante ressaltar que somos uma região pacífica, que repudia o extremismo, o terrorismo e a violência política.\nA maior parte desses desafios, como sabemos, é de natureza global, e exige respostas coletivas. Não queremos importar para a região rivalidades e problemas particulares. Ao contrário, queremos ser parte das soluções para os desafios que são de todos.\nA CELAC avançou e colaborou neste período recente para comprovarmos a importância e o potencial deste mecanismo. Tomei conhecimento, com muita satisfação, do quanto foi construído durante as presidências recentes do México e da Argentina, que coincidiram com um período internacional dos mais difíceis.\nA CELAC atuou prontamente durante a pandemia da covid-19, inclusive com a constituição de um plano de fortalecimento das capacidades de produção de vacinas e medicamentos.\nA CELAC não se omitiu em face dos desafios da segurança alimentar, da segurança energética e da mudança do clima.\nEstou convencido de que, com sentido pragmático e com base na colaboração com organizações e agências especializadas – a exemplo da FAO, da OMS e da CEPAL, entre tantas outras –, temos muito a contribuir para cada uma dessas questões.  \nNa área de energia, contamos com capacidades muito especiais para participar, de forma vantajosa, da transição energética global. Temos matrizes energéticas diversificadas e potencial de crescimento em energias renováveis e limpas.\nAlém disso, temos em nossos territórios alguns dos principais biomas; dispomos de recursos naturais estratégicos, como os minerais críticos; conservamos parcela significativa da biodiversidade do planeta; e somos uma potência em recursos aquíferos, chave para o futuro da humanidade.\nNa COP-27, no Egito, anunciei que o Brasil convocará, em breve, uma Cúpula dos Países Amazônicos. A cooperação que vem de fora da nossa região é muito bem-vinda, mas são os países que fazem parte desses biomas que devem liderar, de maneira soberana, as iniciativas para cuidar da Amazônia. Por isso, é crítico que valorizemos a nossa Organização do Tratado de Cooperação Amazônica – a OTCA.\nO Brasil apresentou recentemente a candidatura de Belém do Pará para sediar a COP-30, em 2025. O apoio que estamos recebendo dos países da CELAC é indispensável para que possamos mostrar ao resto do mundo a riqueza de nossa biodiversidade, o potencial do desenvolvimento sustentável e da economia verde, além, é claro, da importância de preservação do meio ambiente e do combate à mudança do clima.\nSenhoras e senhores,\nHá uma clara contribuição a ser dada pela região para a construção de uma ordem mundial pacífica, baseada no diálogo, no reforço do multilateralismo e na construção coletiva da multipolaridade.\nJulgamos essenciais o desenvolvimento e o aprofundamento dos diálogos com sócios extra regionais, como a União Europeia, a China, a Índia, a ASIAN e, muito especialmente, a União Africana.\nMinhas amigas e meus amigos,\nAs diversas crises que vivemos hoje no mundo demonstram o valor da integração. A pandemia da Covid-19 evidenciou os riscos associados à excessiva dependência que temos de insumos fundamentais para o bem-estar de nossas sociedades.\nIsso não significa que devemos nos fechar ao mundo. Salienta apenas que essa integração será feita em melhores termos se estivermos bem integrados em nossa região. Temos de unir forças em prol de melhor infraestrutura física e digital, da criação de cadeias de valor entre nossas indústrias e de mais investimentos em pesquisa e inovação em nossa região.\nNossa estratégia de desenvolvimento deve caminhar passo a passo com a redução da desigualdade em suas diversas dimensões, com a garantia de acesso aos direitos fundamentais no campo da educação, da saúde e do trabalho, entre tantos outros. Para crescermos de maneira sustentável não podemos seguir ostentando índices inaceitáveis de pobreza e fome, nem tampouco conviver com a desigualdade e a violência de gênero que atingem metade de nossas populações. É preciso respeitar e proteger nossos povos originários – até hoje ameaçados e negligenciados. É preciso trabalhar para que a cor da pele deixe de definir o futuro de nossos jovens.\nNada deve nos separar, já que tudo nos aproxima. Nosso passado colonial. A presença intolerável da escravidão que marcou nossas sociedades profundamente desiguais. As tentações autoritárias que até hoje desafiam nossa democracia.\nMas também a imensa riqueza cultural dos nossos povos indígenas e da diáspora africana. A diversidade de raças, origens e credos. A história compartilhada de resistência e de luta por autonomia. Tudo isso nos faz sentir parte de algo maior e alimenta nossa busca por um futuro comum de paz, justiça social e de respeito na diversidade.\nPor isso, não poderia terminar sem homenagear um brasileiro extraordinário, que se dedicou a repensar nossa região quando uma comunidade latino-americana e caribenha ainda era uma miragem.\nEm outubro passado, Darcy Ribeiro, homem público e um dos nossos maiores pensadores, teria completado cem anos. Tendo vivido o exílio, nos anos 60 e 70, ele foi dos primeiros a falar da nossa unidade na diversidade. Essa Pátria Grande, e a apontar a contribuição civilizatória muito particular que a nossa região tem a dar para o mundo.\nO Brasil volta a olhar para seu futuro com a certeza de que estaremos associados aos nossos vizinhos bilateralmente, no Mercosul, na UNASUL e na CELAC. \nAo companheiro Ralph Gonsalves, primeiro-ministro de São Vicente e Granadino que assume a CELAC, dedico toda a boa sorte do mundo\nÉ com esse sentimento de destino comum e de pertencimento que o Brasil regressa à CELAC, com a sensação de quem se reencontra consigo mesmo.\nMuito obrigado."}