{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-luiz-inacio-lula-da-silva-em-reuniao-do-conselho-politico-da-coalizao", "tags": ["DISCURSO do presidente Luiz Inácio Lula da Silva em reunião do Conselho Político da Coalizão"], "date": "20230208", "time": "17h48", "text": "O Alckmin, como sempre, muito preciso, muito curto e não grosso. Porque normalmente a gente fala: “Vou fazer um discurso grosso e pequeno.” Ou seja, o Alckmin fez um discurso fino, pequeno, explicando uma coisa que nós queremos que vocês saibam, porque nós vamos partir de uma estaca diferenciada daquilo que era o nosso desejo. A primeira coisa que eu quero que vocês saibam é que é essa reunião de hoje é o começo de uma nova relação entre o Poder Executivo e o Poder Legislativo.\nEu espero que nós, do Executivo, façamos por merecer, que essas reuniões sejam contínuas e espero que vocês façam por merecer e tenham vontade de fazer desta reunião um hábito de discutir os problemas político desse país. Eu pretendo, depois da minha viagem aos Estados Unidos amanhã, eu pretendo a partir da semana que vem fazer uma reunião com os ministérios, sobretudo os ministérios ligados à área da infraestrutura, porque nós já temos muitas coisas para anunciar.\nRecomeço de obras que estão paralisadas há 15 anos, há dez anos, há 12 anos, há 20 anos e que essas obras podem ser recomeçadas agora, porque já têm projetos aprovados, porque eles já estão semiacabadas. Algumas faltam 20%, 15%. O dado concreto é que a gente vai tentar acabar tudo aquilo que estava conversado e que ficou parado. E a gente não quer saber de quem é a obra que em período de governo ela foi feita.\nA gente quer saber se a obra é de interesse da cidade ou do estado. E nessa viagem eu pretendo, em cada viagem que eu for para o estado, eu pretendo comunicar aos deputados dos estados, ao senador do estado que, se quiser acompanhar, haverá lugar para acompanhar e participar da festividade que nós vamos fazer, da solenidade. Eu, dia 14 já tenho uma na Bahia, que é a inauguração de um conjunto de Minha Casa, Minha Vida.\nDepois eu tenho, da Bahia eu vou para Sergipe também dar continuidade a um conjunto de obras e parece que é ligada à BR-101, que já era para estar pronta há muito tempo, mas não está pronta e nós vamos então recomeçar. E a partir daí nós vamos viajar toda semana para muitos estados, para muita cidade, na perspectiva de que a gente coloque a roda gigante da economia para funcionar. Ou seja, se a gente consiga fazer com que todas as obras que estão paradas comecem a funcionar e a gente começa a terminar alguma delas, a gente pode contribuir para fazer com que a economia brasileira não seja um desastre previsto pelo FMI, na última avaliação deles.\nNós temos um mercado interno muito grande e nós temos algumas coisas que os países desenvolvidos já fizeram há muitos anos atrás e nós temos que fazer que é cuidar da cidade, é cuidar da área da saúde, em que a gente tem uma belíssima experiência, é cuidar da área de saneamento básico, que é uma área que gera muito emprego e melhora muita qualidade de vida das pessoas e tem muita obra paralisada. É cuidar de programas como Mais Água para Todos, é voltar a cuidar do programa Luz para Todos, que agora eu nem sei onde está porque não está mais no Ministério das Minas e Energia.\nE nós vamos tentar fazer com que vocês participem dessas atividades do Governo Federal. Habitualmente, quando você vê o Padilha chegar em uma reunião dessa com um catatau de folha como esse, ninguém gosta de receber o Padilha [inaudível] porque ele vem com uma demanda muito grande do Congresso Nacional. E nós então, às vezes, não queremos tratá-lo bem para que não atenda a demandas.\nAgora, nós já estamos há um mês e dez dias no governo. Não tem mais porquê a gente não estar resolvendo todas as demandas que apareceram para o Padilha, para o Jaques Wagner, para o nosso companheiro [inaudível] Randolfe, para os líderes dos partidos que estão participando dessa frente parlamentar de sustentabilidade para nossa democracia. Eu tenho dito para todas as pessoas que eu estou com muita fé de que a gente vai superar toda e qualquer dificuldade que se apresentou.\nAcho que é bom a gente esquecer quem governou esse país até o dia 31 de dezembro. A gente não esquecer nunca da tentativa de golpe que foi tentada no dia oito, uma tentativa de golpe que, possivelmente, poderia ter sido organizada para o dia primeiro, e que não foi por causa da quantidade de gente que tinha em Brasília, mas que eles tomaram a decisão de fazer aquele vandalismo que nenhum de nós estávamos habituados a assistir no Brasil.\nEu, sempre que eu lembro daquilo, lembro de quantas vezes eu vim a Brasília, desde 1978, fazer protesto, reivindicar aumento de salário, reivindicar coisa para o movimento sindical, muita coisa, reivindicar coisa para o Movimento Sem-Teto, reivindicar para os cara que vinha reivindicar por moradia, regulamentação de lei. E nós nunca tivemos nenhuma intenção de invadir o Congresso Nacional, de invadir a Suprema Corte, de invadir o Palácio do Planalto.\nA gente vinha aqui fazer o nosso protesto, dizer o que a gente queria e voltava para casa. Na maioria das vezes sem conseguir o intento que nos trouxe a Brasília. Mas essas pessoas resolveram dar um passo adiante e resolveram fazer uma tentativa de golpe nesse país. E hoje eu não tenho dúvida de que isso foi arquitetado pelo responsável maior de toda a pregação do ódio, a indústria de mentiras, a indústria de notícias falsas que aconteceu nesse país nesses últimos quatro anos, porque não foi de agora, vem desde as eleições de 2018, quando a gente ainda não tinha tido a experiência da indústria de fake News nesse país.\nO dado concreto é que nós temos muita coisa para fazer. A gente não pode ter tempo de ficar lembrando e discutindo as coisas do outro governo. Nós agora temos a responsabilidade de fazer e foi para isso que nós fomos eleitos. Nós queremos restabelecer a relação mais civilizada possível com o Congresso Nacional. Nós temos que entender que o Congresso Nacional não é inimigo do governo e o Congresso Nacional tem que entender que o governo não é inimigo do Congresso.\nOutro dia me perguntaram qual seria a minha base no Congresso Nacional e eu disse que eu ia começar a minha administração com 513 deputados na minha base na Câmara e com 81 senadores no Senado, e que depois que o jogo começasse a gente ia ver para onde que as pessoas iam se arrumando, se arranjando. Mas que eu tenho certeza que a gente vai conquistar uma maioria ampla para a gente fazer as mudanças que nós precisamos fazer nesse país.\nNós sabemos que em tempo de autoritarismo, muitas coisas são aprovadas e depois a gente fica tendo consciência de que essas coisas não serviram ao propósito pela qual muita gente votou, muita gente apostou e muita gente acreditou. O Padilha tem a missão de, junto com os líderes, tanto na Câmara, José Guimarães, Jaques Wagner no Senado e o Randolfe no Congresso, eles têm o compromisso de manter a relação com vocês muito harmônica, mais do que harmônica, muito sincera e muito verdadeira.\nA gente não tem que ficar contando história. A gente não tem que ficar protelando as soluções. Temos que ser mais precisos, porque quanto mais a gente demora para encontrar uma solução, seja no acordo simples de votação de uma Medida Provisória ou de um projeto de lei ou de uma emenda constitucional, quanto mais tempo passa, mais fica caro você aprovar aquelas coisas, fica muito mais crivada entre nós a desarmonia.\n E nós não queremos desarmonia. Nós queremos que haja divergência, que é normal, faz parte do jogo democrático. A gente não tem que concordar com tudo que um deputado ou senador deseja, mas também é verdade que senadores e deputados não têm que aprovar tudo que o governo manda. É normal que um deputado tenha uma emenda. É normal que o senador pense diferente. É normal que um partido não concorde com determinada coisa e tenha proposta diferente para propor ao governo. E nós temos que, neste processo de negociação, fazer aquilo que vocês todos sabem fazer, aquilo que vocês todos fizeram, alguns ao longo de uma vida inteira, porque tem gente que já tem bastante tempo na Câmara dos Deputados, no Senado.\nEntão eu queria só terminar fazendo esse apelo para vocês. Nós temos a chance de mostrar ao Brasil que é possível a gente conviver democraticamente na diversidade. Nós temos a obrigação de mostrar ao Brasil que nós fomos eleitos porque, no dia da eleição, o humor da sociedade brasileira e a quantidade de informações que o povo brasileiro tinha permitiu que nós tivéssemos aqui. Quem sabe em outra eleição não permita, quem sabe, permita outra conjuntura.\nMas um dado concreto é que eu disse esses dias “ninguém tem que ter vergonha de ser deputado, ninguém tem que ter vergonha de ser senador, ninguém tem que ficar achando que foi eleito por isso ou por aquilo.” Vocês foram eleitos pelo povo brasileiro e, portanto, todos vocês e todo governo tem o direito de estabelecer sua política econômica, tem o direito de estabelecer a sua política social.\nE nós temos que tentar fazer, dentro das nossas possibilidades, aquilo que foi o propósito pelo qual nós ganhamos as eleições. Houve um programa, houve um discurso e houve uma votação e o resultado fomos nós que estamos aqui. O resultado somos nós. Ou seja, eu nunca vou perguntar para alguém em quem que ele votou no dia 2 ou no dia 29 de outubro, dia 30. Eu vou perguntar para vocês o que vocês querem fazer daqui pra frente? É isso que deve ser o comportamento do presidente da República e esse será o comportamento do governo.\nEu espero que o Padilha esvazie logo essa pasta dele, porque quanto mais fina tiver a pasta, significa que mais acordos foram feitos. Significa que nós atendemos aquilo que vocês reivindicaram.\nDito isso, companheiros, eu passo a palavra para o Padilha seguir essa reunião. A imprensa não sei se vai ficar aí, mas também não tem nenhum problema porque aumenta a nossa responsabilidade naquilo que a gente vai falar. Eu quero terminar dizendo para vocês que eu estou confiante. Estou muito confiante. Não esperava que o país tivesse destruído, como na apresentação do companheiro Alckmin, eu achei que as coisas poderiam estar melhor, mas não estavam melhor. Estavam piores do que a gente podia imaginar.\nE nós agora temos muito trabalho pela frente. E a minha confiança é que nós vamos repetir um governo com sucesso para acabar com a miséria desse país outra vez e posso dizer para vocês que confio que a economia vai voltar a crescer. Depende muito de nós. Eu queria terminar para vocês dizendo: a gente não tem que pedir licença para governar. A gente foi eleito para governar. A gente não tem que tentar agradar ninguém. A gente tem que agradar o povo brasileiro que acreditou num programa que nos trouxe até aqui, e é esse programa que nós vamos cumprir para que a gente obtenha o sucesso que o povo espera do nosso governo.\nMuito obrigado pela presença de vocês. Eu sei que está faltando algumas pessoas aqui, que eu estou com o nome mas as pessoas não estão aqui, mas certamente na outra reunião o Padilha terá mais competência e conseguirá trazer as pessoas que ainda não vieram hoje.\nObrigado, companheiros, pela presença de vocês e boa uma reunião."}