{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-na-abertura-da-52a-assembleia-geral-dos-povos-indigenas", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, na abertura da 52ª Assembleia Geral dos Povos Indígenas"], "date": "20230314", "time": "18h38", "text": "Primeiro, eu queria dizer para vocês da alegria de voltar à Terra Raposa Serra do Sol e poder desfrutar com vocês a alegria das vitórias que vocês vêm conseguindo nesse momento tão difícil, que vocês passaram nos últimos 7 anos no Brasil. Eu penso que, a sociedade brasileira está tomando consciência de que os índios e os indígenas brasileiros, não estão ocupando nenhum metro de terra de ninguém nesse país. Na verdade, quando dizem que os indígenas estão ocupando 14% do território nacional, eles deveriam lembrar que os índios tiveram 100% do território nacional e, portanto, não são os indígenas que estão ocupando 14%; são os outros que estão ocupando 86% de uma terra que era 100% dos indígenas brasileiros. É sempre importante a gente dizer isso, porque muitas vezes os incautos, muitas vezes as pessoas que não querem enxergar, pensam que é verdade que os indígenas estão ocupando uma terra que era de alguém, antes dos indígenas chegarem aqui. E a verdade tem que ser dita toda hora: os indígenas não estão ocupando terra de ninguém!\nEles estão apenas brigando para ficar com aquilo que era todo seu e que os invasores desde os anos de 1.500, vem tirando um pedaço de terra que pertencia a vocês. Essa é a primeira verdade, que nós precisamos dizer todos os dias. A segunda verdade: é que há 500 anos nesse país, aqueles que invadiram o nosso país e depois disseram que descobriram o nosso país, depois de exterminarem com milhões de índios, resolveram vender a ideia que era preciso fazer a escravidão vir para o Brasil, porque os indígenas eram preguiçosos, não gostavam de trabalhar. E se eles não gostavam de trabalhar e não tinham brancos para trabalhar, porque os que vinham da Europa não queriam trabalhar. Então resolveram contar história que os índios eram preguiçosos e, portanto, era preciso trazer o povo negro da África, para produzir nesse país. Ora, toda a desgraça que isso causou ao país, causou uma coisa boa: que foi a mistura, a miscigenação da mistura entre indígenas, negros e europeus que permitiu que nascesse essa gente bonita aqui, que gosta de música, de dança, de festa, que gosta de respeito, mas que gosta de trabalhar para sustentar a sua família e não viver de favor, de quem quer que seja.\nEssa é uma prova que eu vi aqui na pequena feira a qual eu acabei de visitar. Uma demonstração de que, na medida que vocês têm oportunidade, na medida em que vocês têm garantido a terra e na medida em que vocês têm garantido o incentivo financeiro, para vocês produzirem possivelmente, vocês produzirão igual ou melhor do que qualquer outra pessoa que tenta tirar o sustento da terra. E eu fiquei triste porque descobri aqui, que vocês não têm ajuda do governo para financiar a produção de vocês. Eu fiquei muito triste!\nEntão, Joenia e companheira Sônia, nós precisamos voltar para Brasília, nós temos que conversar com o companheiro Rui Costa, ministro-chefe da Casa Civil, nós temos que conversar com o companheiro, o ministro Padilha. Temos que conversar com o ministro Paulo Teixeira, que é do ministério do Desenvolvimento Agrário. Nós precisamos conversar com as pessoas que trabalham com projetos de combate à fome; o companheiro Wellington, porque vejam, se nós temos dinheiro para financiar empresários, para financiar a agricultura familiar, para financiar os grandes proprietários de terra, a pergunta que eu faço, é a seguinte: Por que não existe dinheiro para financiar os povos indígenas na sua produção? Eu acho que tem alguma coisa errada. Ou historicamente por parte do governo, ou historicamente por parte sabe, de alguém.\nPorque não é possível, que a gente ao longo desse tempo emprestou tanto dinheiro para produção agrícola nesse país e que não tenha chegado o dinheiro à produção agrícola indígena. Eu prometo a vocês, que regressando a Brasília irei tratar disso com muito carinho. Eu vou tratar disso porque, vocês sabem, nós estamos há pouco tempo no governo. Estamos há menos de 3 meses no governo. Nós pegamos um país desmontado pelo governo anterior. Nós pegamos um país em que não se respeitava indígena, não se respeitava a agricultura familiar, não se respeitava sindicalista, não se respeitava mulher, não se respeitava negro, não se respeitava artista, ou seja, era um país em que o respeito tinha desaparecido de dentro do Palácio do Planalto porque o presidente fazia questão de dizer que não gostava dos movimentos sociais.\nEntão, quando regressar à Brasília, eu vou reunir a Sônia, vou reunir os companheiros ministros que estão ligados à área da produção, para que a gente possa definitivamente colocar vocês dentro de um programa de financiamento da produção agrícola, para que vocês possam melhorar e aumentar a capacidade das coisas que vocês produzem.\nA segunda coisa que eu quero dizer para vocês é que eu tenho pedido tanto para FUNAI quanto para o ministério, me apresentar todas as terras que estão prontas para serem demarcadas, porque a gente precisa demarca-las logo, antes que as pessoas se apoderam delas, antes que as pessoas inventem documentos falsos, escrituras falsas e digam que são donas da terra. Então, nós precisamos rapidamente, tentar legalizar todas as terras que estão já quase que prontos os estudos para que os indígenas possam ocupar o território que são deles, para que possam aumentar a sua capacidade de produção e também para que possam nos ajudar a cuidar daquilo que passa a ser um bem precioso para nós; que é a necessidade da gente cuidar do clima. Porque se a gente não cuidar do clima, a humanidade vai desaparecer por irresponsabilidade. E a gente quer mostrar que nesse mundo é possível se produzir alimento, sem precisar derrubar mais uma árvore da Amazônia, sem precisar estragar mais um rio, sem precisar poluir mais a água.\nNós agora estamos com um compromisso, de que nós fomos visitar lá, em janeiro, em Boa Vista; o povo Yanomami. E nós agora temos que fazer o seguinte: os garimpeiros poluíram aquela água do rio, com mercúrio, que as pessoas bebiam e nós agora vamos ter que fazer poço artesiano para levar água de qualidade, para que aquelas crianças possam beber água e não morrerem contaminadas por mercúrio. Porque a doença daquelas crianças; a gente nem sabe a gravidade ainda que as crianças têm. Eu estou aqui com a ministra da saúde, uma companheira da maior qualidade - que foi presidenta da Fiocruz no Rio de Janeiro - e ela veio ser ministra da saúde, com o objetivo de retomar todas as políticas que levam em conta a necessidade de cuidar do povo mais pobre, do povo mais humilde, do povo mais abandonado. E aí, entra a questão indígena.\nEu fui em Boa Vista, visitar aquele pessoal na Casai, eu fui na visitar o pessoal, eu não acreditava que era possível deixar uma criança ficar naquelas condições. Eu não acreditava que num país, que é o terceiro produtor de alimento do mundo, um país que é o primeiro produtor de carne do mundo, pudesse deixar aquelas crianças ficarem, sabe, eu diria subnutridas, aquelas crianças ficarem quase sem força para parar em pé, de fome, porque não receberam a comida necessária ou não receberam o tratamento de saúde necessário. Nós assumimos o compromisso. Está aqui, o nosso ministro da Defesa, que está empenhado nisso, o companheiro José Múcio. Está o Márcio, que é o secretário-geral da Presidência, que está empenhado nisso. Estão as nossas duas companheiras indígenas comprometidas com isso. Está a nossa Nísia, comprometida com isso. E está o Paulo Pimenta, ministro da Comunicação. E depois, vocês podem até falar para ele que não depende dele, mas ele pode ir junto, como ministro das Comunicações, pedir uma rádio comunitária para esse povo, porque eles não têm uma rádio comunitária, até para falar mal do governo. Seria preciso que eles tivessem uma rádio comunitária aqui, para vocês poderem falar com todos os indígenas do estado de Roraima.\nNós vamos resolver o problema daquele povo, que nós encontramos - a partir do aeroporto de Surucucu - a gente vai começar a visitar todas as outras aldeias, para que a gente possa dar cidadania, decência e respeito aqueles milhares de indígenas que moram lá e foram massacrados pelos garimpeiros. E eu quero dizer para vocês: nós vamos tirar definitivamente os garimpeiros das terras indígenas! Mesmo que tenha ouro lá, aqui em Roraima. Mesmo que tenha ouro na terra indígena. Aquele ouro não é de ninguém. Ele está lá, porque a natureza o colocou. Ele está lá numa terra indígena, portanto, ninguém tem o direito de mexer naquilo sem autorização dos donos da terra, que são os indígenas, que lá moram e que tem a terra legalizada em seu nome. Da mesma forma, que a gente não pode permitir que um cidadão, que não é dono de nada, pegue uma motosserra e corte uma árvore que tem 300, 400 anos para vender e ficar rico as custas daquela árvore. Aquela árvore não é dele! Aquela árvore é minha. Aquela árvore é de vocês. Aquela árvore é de qualquer ser humano que habite o planeta Terra. Ela está lá há 300 anos. Portanto, ninguém tem o direito de derrubar uma árvore dessa, para plantar soja, milho ou para plantar qualquer coisa. Aquela árvore é a sustentação da manutenção da qualidade do clima, que o ser humano precisa para sobreviver.\nE é por isso que nós vamos cuidar muito, não apenas das terras indígenas, porque vocês vão produzir apenas aquilo que vocês necessitam para comer e que no fundo no fundo vocês funcionam como se fossem guardiões daquela floresta. Só tira da terra o que for necessário para comer, mas ninguém tira da terra para acabar com aquilo que a natureza criou. Nós vamos cuidar da Amazônia! Nós faremos um encontro ainda esse ano, com os presidentes do Equador, Venezuela, Colômbia, Peru, Bolívia e com o Brasil, para que a gente discuta definitivamente, como é que a gente vai cuidar das nossas florestas. Para que a gente possa transformar a riqueza da biodiversidade de toda a região amazônica, em benefício para milhões de milhões de pessoas que moram na Amazônia e morrem de fome porque não conseguem sobreviver. E quem sabe, se a gente abrir pesquisa para explorar com muita competência, toda a riqueza da biodiversidade, quem sabe a gente encontre uma saída para que a Amazônia possa garantir ao seu povo: emprego decente, salário decente e melhoria da qualidade de vida, além da manutenção da floresta em pé.\nA quarta coisa importante que eu quero dizer para vocês: nós vamos investir muito na saúde! Vamos investir muito na saúde para garantir que os povos indígenas recebam médicos sistemicamente. É bem possível que a gente vá criar pequenos postos de saúde, em cada aldeia indígena, para que as pessoas não precisem viajar, sabe, 200, 300 km atrás de um médico. E outra coisa, garantir o remédio grátis para as crianças e para os homens e as mulheres indígenas. Não tem sentido você apenas consultar, dar a receita e a pessoa não poder comprar porque não tem dinheiro. Então, cabe ao governo brasileiro a responsabilidade de garantir que além da consulta, além do exame, além do hospital, vocês tenham um remédio para vocês se tratarem com dignidade, como tem muitas outras pessoas no Brasil.\nE por último, companheiros e companheiras, eu queria dizer para vocês o seguinte: nós temos quatro anos de mandato. Quatro anos de mandato, em que a gente tem que fazer tudo aquilo que a gente não fez. Portanto, a Sônia sabe, a Joenia sabe, que não tem que ter vergonha de pedir e de cobrar. Porque se vocês não reivindicarem, a gente pensa que está tudo bem. Se vocês não brigarem, a gente pensa que está tudo bem. A gente vem aqui, vocês batem palma. A gente fala: nossa, como está tudo maravilhoso! Não está maravilhoso! Falta muita coisa e nós temos a responsabilidade de cumprir com a nossa obrigação, de cuidar das pessoas que mais precisam. E não adianta a gente fazer de cima para baixo. É importante a gente respeitar a organização de vocês. E ao invés de a gente achar que a pode fazer lá de Brasília, a gente vai criar novamente o Conselho dos Povos Indígenas, para que vocês possam decidir aquilo que a gente tem que fazer. Não é a gente decidir por vocês. É vocês decidirem, para dizer para gente o que é importante fazer, do jeito que nós temos que fazer, porque são vocês que sabem como fazer as coisas.\nÉ preciso melhorar a agricultura, é preciso produzir mais. Se eu sei que tem uma vaquinha que dá 3 litros de leite, vamos tentar fazer, sabe, que com investimento essa vaca possa dar 6 litros. Se vocês conseguem colher 1 kilo de mandioca por cada 2 ou 3 metros quadrados vamos dobrar essa produção porque o que vocês precisam é: ter fartura de alimento para comer e fartura de alimento para vender para quem não produz igual a vocês. Por isso, contem conosco!\nVocês sabem que nós temos o PAA, criado pelo ministério do Desenvolvimento Agrário, que a gente compra os alimentos que sobram da produção, para que a gente possa distribuir, inclusive, nas escolas públicas brasileiras. E a gente tem o PNAE, que também se compra para poder garantir a merenda escolar. Então, se preparem porque nós vamos voltar a conversar com vocês. Quem sabe não seja eu que virá aqui, mas quem sabe a liderança de vocês irão à Brasília, para gente poder conversar e a gente prometer para vocês, que só teve sentido a gente ganhar as eleições outra vez, se for para gente cuidar do povo pobre, do povo trabalhador, o povo negro e do povo indígena, com muito carinho e com muito respeito. Para que vocês possam viver de cabeça erguida e com a barriga cheia.\nEu fiquei feliz quando eu encontrei um monte de jovens, Nísia, tem muitos meninos que querem ser médicos, tem muitas meninas que querem ser médicas, tem gente que quer ser psicóloga, tem gente que quer ver veterinário, ou seja; eu acho uma coisa extraordinária! Porque nós temos uma índia cuidando da FUNAI; uma outra, cuidando do Ministério; o outro cuidando da saúde, ou seja; nós queremos que, quanto mais indígenas formados em doutores, melhor será a garantia de vida para vocês. Por isso, nós vamos fazer mais escolas técnicas. Por isso, eu vou fazer mais universidades e por isso, os companheiros e as companheiras indígenas jovens vão poder melhorar a sua perspectiva de ficar no campo, de ficar na sua terra indígena, porque ele vai poder melhorar a qualidade de vida para ele e para sua família. Não é indo para a cidade que vai melhorar. Porque se for para a cidade, sem ter emprego, sem ter uma profissão, o que vai acontecer é que muitas vezes a vida da gente vira uma \"desgraça\". Sem emprego, começa a beber, começa a trabalhar em um trabalho que não vale nada, que não ganha nada e, às vezes, a vida da gente se perde e um jovem com vergonha de voltar para casa, fica perdido na cidade.\nO que nós queremos é que vocês jovens tenham oportunidade de estudar para serem o que vocês quiserem. Quem sabe construir a vida de vocês junto ao povo de vocês. Para que a gente possa garantir que as nações indígenas vão crescer e não vão ser dizimadas como foram ao longo da vida. Vocês sabem que a gente já teve quase 300 mil indígenas no Brasil, já estamos com 800 mil, e quem sabe eles vão chegar 1 milhão, 1 milhão e meio, 2 milhões; e quanto mais indígena, melhor para o Brasil, melhor para a humanidade e melhor para quem governa esse país. Porque vocês são a origem da criação do nosso país, da nossa cultura e da nossa raça, vocês são os responsáveis.\nEntão, eu quero agradecer a cada um de vocês, a cada uma de vocês. Dizer que eu estou aqui, nessa 52ª Conferência de vocês, para aprender um pouco, para aprender com vocês. Eu recebi um documento e esse documento deve ser tudo aquilo que vocês, sabem, aprenderam para colocar em um documento para reivindicar. Eu estou levando esse documento, nós vamos estudar esse documento. Qualquer dia desses, vão voltar aqui a nossa ministra e a nossa presidenta da FUNAI, e vão dizer: de tudo aquilo que vocês nos apresentaram, nós estamos atendendo isso; estamos atendendo aquilo, ou seja; se a gente não puder atender 100% do que vocês pediram, que a gente possa atender 90%, 95, ou quem sabe, até um pouco mais. Porque daqui para frente, vocês serão tratados com o valor que vocês merecem: como cidadãos e cidadãs brasileiros, de muito orgulho para nós!\nCompanheiros, eu tenho que fazer uma pequena viagem agora de volta para Brasília. Sabe, são quase mais uma hora de helicóptero até Boa Vista e depois umas 3:30h até Brasília. Eu quero me despedir de vocês. Eu ia dançar, como é que chama? A \"barichara\". Mas eu estou com a perna um pouco machucada aqui de jogar bola. Não sei se vocês sabem, eu fui bom de bola - quase fui profissional - mas a minha mãe falou: Lula você tem que escolher, ou futebol ou ser presidente do Brasil? Aí eu escolhi ser presidente do Brasil, porque assim eu posso cuidar de vocês com carinho, que vocês merecem.\nGente, um beijo no coração de cada mulher, de cada homem. E podem ficar certos: vocês sentirão orgulho dessa nova presidenta da FUNAI e dessa nova ministra dos Povos Indígenas. Porque é a primeira vez que a gente coloca os indígenas, no lugar que eles sempre deveriam ter estado; participando do poder e ajudando a decidir, falando aquilo que vocês necessitam. Então, vocês também ajudem ela, a nossa companheira Joênia, não se elegeu Deputada Federal, ela perdeu, mas certamente outra eleição ela vai se eleger outra vez.\nUm beijo e um abraço! Que Deus abençoe a cada um de vocês!"}