{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-visita-de-apoio-a-cidade-de-sao-sebastiao-sp", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, em visita de apoio à cidade de São Sebastião (SP)"], "date": "20230220", "time": "16h05", "text": "Bem, eu gostaria em primeiro lugar de pedir que a gente que crê em Deus, que a gente possa rezar um pouco; não apenas pelas vítimas, mas rezar para que não chova mais esses dias para a gente poder ter condições de trabalhar e começar a recuperação da cidade de São Sebastião. Eu acho que uma boa reza com muita fé, sempre ajuda a gente conquistar aquilo que a gente quer.\nA segunda coisa é que eu queria mostrar para vocês uma cena que há muito tempo vocês não viam no Brasil: um governador, um presidente e um prefeito sentados numa mesa ou na frente do microfone, em função de uma coisa comum que atinge a todos nós. Ou seja, a presença do governador Tarcísio [de Freitas], do companheiro Felipe [Augusto], nosso prefeito da cidade, e do Governo  Federal, é uma demonstração específica de que é possível a gente exercer a nossa função na democracia, mesmo quando a gente pertence a partidos diferentes ou a gente pensa diferente ideologicamente.\nO bem comum do povo é muito mais importante do que qualquer divergência que a gente possa ter. Por isso, meus parabéns ao governador de São Paulo, ao nosso prefeito, ao general Montenegro, comandante da 2ª Região Militar e comandante interino do Comando Militar do Sudeste, pelo trabalho dele e de seus comandados aqui da região; ao brigadeiro Damasceno, que é o comandante da Aeronáutica, que colocou os aviões à disposição e veio conosco nessa empreitada. Eu tenho certeza que a gente pode até agradecer à Marinha também, ao comandante Olsen, que é o comandante da Marinha, porque na hora que for necessário a Marinha entrar pelo mar para resgatar pessoas, eu não tenho dúvidas que a Marinha estará presente.\nEu fiz questão de vir aqui trazer um conjunto de ministros, aqui o Rui Costa (que é o ministro-chefe da Casa Civil); o Renan filho (que é o ministro do Estado do Transporte); o Márcio França (ministro do Estado dos Portos e Aeroportos), que é aqui da região; a companheira Ana Moser (ministra de Estado do Esporte); o companheiro Waldez Góes (ministro de Estado de Integração e Desenvolvimento Regional), responsável pela Defesa Civil, que vai se colocar aqui para ajudar o povo de São Sebastião; o companheiro Jader Filho (que é o ministro das Cidades) e que estará comprometido junto com o prefeito discutir como é que a gente vai reconstruir casas para essas pessoas que perderam as suas casas; o companheiro Márcio Macedo (que é o secretário-geral da Presidência da República); o companheiro Alexandre Padilha (que é o ministro de Estado e chefe da Secretaria de Relações Institucionais); e o companheiro Pimenta (que é ministro de Estado e chefe da Secretaria de Comunicação).\nEu, primeiro, queria cumprimentar o pessoal da Defesa Civil, que tem trabalhado de forma extraordinária. Quando eu resolvi vir aqui, eu resolvi trazer vários ministros, para que a gente possa assumir um compromisso de Governo com São Sebastião, com o prefeito, com o Estado de São Paulo e com as pessoas que foram vitimadas. Ou seja, é importante que a gente trabalhe de forma conjunta, para tentar recuperar a estrada Rio-Santos, que ela é muito importante para o Brasil, para São Paulo e para toda orla marítima desse país.\nA segunda coisa é a gente não construir mais casas no lugar que possa ser vítima de outra chuva e o desabamento pode fazer com que outras pessoas morram. O Governo Federal, prefeito, vai trabalhar junto com você. Você agora tem uma outra função, que é preparar as despesas que nós vamos ter por conta dos acontecimentos aqui. Agora, você tem que apresentar a conta! Essa conta tem que ser apresentada para o Governo Federal, para o governo estadual e para o próprio prefeito. E eu posso garantir que os meus ministros, governador, estarão dispostos a conversar, para que a gente faça uma parceria para recuperar efetivamente, de verdade, o estrago que a chuva fez aqui em São Sebastião.\nEu, às vezes, vejo na televisão lugares onde houve desabamento, e que já se passaram 5, 6, 7, 8 anos e ainda não foi resolvido o problema habitacional. Dessa vez, prefeito, você vai ter a certeza que os problemas da construção de casa, para as pessoas que perderam suas casas. Vai acontecer de verdade. Você só terá que arrumar um terreno, mais seguro, para que a gente possa dizer para as pessoas: \"vocês vão voltar a ter um ninho de vocês, para cuidar da família de vocês\"!\nEu acho que essa parceria, como estamos fazendo aqui, é uma fotografia boa para o nosso país — Tarcísio, eu queria até que você e o prefeito encostassem aqui — eu não sei de que partido é o prefeito; eu sei de que partido é o Tarcísio, de qual partido ele disputou as eleições; você sabe em qual partido eu disputei as eleições; e veja que coisa bonita e simples! Nós estamos juntos! Acabou a eleição. Ele tem obrigação de governar o Estado de São Paulo; esse aqui tem a obrigação de governar a cidade; e eu tenho a responsabilidade de governar o país. Se cada um ficar trabalhando sozinho, a nossa capacidade de rendimento é muito menor. E é por isso que nós precisamos estar juntos, é por isso que precisamos compartilhar as coisas boas e as ruins, porque juntos nós seremos muito mais fortes e São Sebastião será recuperada muito mais rápido.\nPor isso, prefeito, minha solidariedade ao povo de São Sebastião, essa cidade maravilhosa, e eu espero que nunca mais aconteça isso, mas de vez em quando, a natureza nos prega uma surpresa; mas também, muitas vezes, a gente desafia a natureza. Eu acho que é importante, nem ela nos pregar surpresas e nem a gente também desafiá-la. Por isso, eu queria que você pensasse em um lugar seguro, para que a gente pudesse começar a reconstruir a moradia do povo de São Sebastião. No mais, eu queria agradecer a imprensa, agradecer ao governador, agradecer ao prefeito pelo carinho. Agradecer às pessoas da Defesa Civil, que estão trabalhando muito, e dizer para vocês que podem contar de verdade com o Governo Federal, porque nós queremos ajudar a recuperar essa cidade e fazê-la voltar a ser feliz.\nÉ esse o nosso compromisso e por isso eu estou aqui! Obrigado, gente!"}