{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-no-lancamento-da-plataforma-maos-a-obra-e-anuncio-de-reajuste-nos-valores-do-pnae", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, no lançamento da plataforma Mãos à Obra e anúncio de reajuste nos valores do PNAE"], "date": "20230310", "time": "21h05", "text": "Olha, nós já falamos aqui, pelo menos seis ministros já falaram, eu só tenho para dizer para vocês o seguinte: esse gesto que nós estamos fazendo aqui é o gesto de alguma coisa nova, que nós já fizemos, que vai voltar a acontecer no Brasil. Não é possível você imaginar que esse país pode ser governado de Brasília sem levar em conta a realidade dos municípios brasileiros. Não é possível não levar em conta a realidade dos estados brasileiros. Nós já fizemos a reunião com os governadores, nós estamos fazendo a reunião com vocês, dias 13, 14 e 15 tem a Frente Nacional de Prefeitos aqui, no final do mês vai ter a Marcha dos Prefeitos, que eu não vou poder participar, porque eu vou estar na China, mas isso aqui que está acontecendo vai ser uma rotina entre nós.\nOu seja: nós queremos que os prefeitos e as prefeitas desse país possam participar junto conosco da execução das políticas que nós precisamos fazer nesse país. Vocês sabem, na cidade de vocês, qual é a rua que está esburacada, vocês sabem qual é o lugar que o pessoal xinga vocês, vocês sabem qual é o lugar que o pessoal cobra vocês que precisa ter alguma obra, e nós precisamos, então, compartilhar com as cidades o uso do dinheiro federal.\nNão é só daqui o presidente achar que pode decidir gastar 10 bilhões de reais em fazer uma obra sem levar em conta a necessidade de ouvir os prefeitos e as prefeitas para eles dizerem se é possível, sabe, a gente gastar um pouco do dinheiro na cidade dele. Eu queria dizer para vocês que hoje eu fiz uma reunião, que foi uma reunião exemplar. Hoje eu fiz uma reunião com os ministros da Infraestrutura, a semana que vem, na segunda-feira, eu vou à Raposa Serra do Sol, na terça-feira nós vamos ter uma reunião com os ministérios da área social, e depois vamos ter uma reunião com os ministérios na área de investimento e na área também do ministério institucional.\nE surpreendente é o que está acontecendo no Brasil. Hoje, por exemplo, eu fiquei sabendo que nós temos 23 bilhões de reais para gastar em obra de infraestrutura no Ministério do Transporte. 23 bilhões de reais este ano. Você sabe que nos outros quatro anos se gastou apenas 20 bilhões de reais. Ou seja: em um ano a gente vai gastar, sabe, a gente vai gastar não, a gente vai investir, sabe, mais do que eles investiram em quatro anos.\nEssa merenda escolar está há sete anos sem reajuste. O salário mínimo está há sete anos sem reajuste. O servidor público federal está há sete anos sem reajuste. Ou seja: significa que a única coisa que aconteceu nesse país foi a produção de mentiras, mentiras e mentiras, a produção de fake news, sabe, e o país ficou paralisado. Eu tenho viajado a alguns estados, companheiros prefeitos, e quando eu chego lá eu pergunto para o governador: qual foi a obra realizada de infraestrutura no seu estado? Não tem nenhuma obra! Se eu perguntar para vocês aqui qual é a obra de infraestrutura que foi feita em Pernambuco, que foi feita de Minas Gerais, que foi feita no Pará, que foi feita na Bahia, vocês não vão ter, porque não se sabe o que foi feito nesse país.\nEu digo todo dia que o sucesso do PAC que nós fizemos em 2007, ele aconteceu porque nós envolvemos prefeitos e governadores a decidirem que obra era importante na sua cidade, no seu estado. Nós agora vamos voltar a fazer a mesma coisa. Nós vamos conversar com os prefeitos e as prefeitas, nós vamos conversar com os governadores, eu não quero saber de que partido é o prefeito, eu não quero saber de que partido é a prefeita, o governador, não quero saber se ele é católico, evangélico, não quero saber se ele é ateu, não quero saber se torce pro Náutico ou pro Sport, se torce pro São Paulo ou pro Corinthians, se torce pro Vitória ou pro Bahia, sabe? Eu não quero saber. O que eu quero saber, se torce pro Ceará ou pro Fortaleza, o que eu quero saber é o seguinte: é se naquela cidade o povo está necessitando de alguma coisa que a gente possa fazer. Se o povo tiver, nós vamos até lá fazer.\nEsses comunicados aqui é apenas um primeiro passo do que a gente tá fazendo e muita coisa nova vai acontecer. Nós temos, só para vocês terem ideia, mais de 14 mil obras paralisadas nesse país. Obras que começaram no meu governo, que não foram acabadas, obras que começaram no governo da Dilma, ou seja, sinceramente eu não sei o que aconteceu nesse país, que houve uma paralisia. E nós, então, pode ficar certo, que nós vamos retomar todas as obras que estão paralisadas e vocês vão ser contribuintes, porque o Mãos à Obra, que o Rui anunciou aí, vocês vão dizer qual é a obra da cidade de vocês que precisa ser feita.\nE vocês vão ter coisas que o Padilha ia avisar, não sei se é hoje, não sei se na Marcha, mas a gente vai recriar a chamada Sala dos Prefeitos na Caixa Econômica Federal, sabe. Então, é uma coisa importante porque vai fazer o dobro do que nós já fizemos da outra vez, porque não vai ser nas capitais, vai ser em cidades de porte médio também, para evitar que os prefeitos viagem à Brasília, fiquem batendo cabeça, entrando em gabinete de deputado, pedindo favor, indo atrás de ministro que não está e não pode atender, e fica doido outro dia aqui, gastando o dinheirinho da prefeitura no hotel, e volta para sua cidade, sabe, com a mão abanando.\nNós vamos tentar evitar que seja necessário fazer isso, vamos tentar evitar. E, aí, vocês vão ter contato direto, vai ter uma Sala de Prefeito na Casa Civil, não sei se o Rui já reparou o espaço lá, né? É o Padilha que vai preparar. E nós vamos voltar a funcionar a 100 por hora.\nO que é que eu tenho dito aos ministros? Que nós temos pressa! Nós temos que fazer nesses quatro anos aquilo que era preciso muitos anos para fazer, porque nós já sabemos como fazer. Nós temos uma quantidade de ministros muito competentes, nós temos muito ex-prefeito, muito ex-governador, cada um mais sabido que o outro, cada um mais esperto que o outro. Ou seja: é verdade. É cada um mais esperto que o outro, parece, sabe? E ainda eu encontrei um cara pra Casa Civil, sabe, que eu falei: é a minha Dilma de calça. Porque o bicho é competente, o bicho é trabalhador, o bicho é cobrador, sabe? E ele não deixa ninguém me enganar. Se ele perceber que alguém tá dizendo o que não deve dizer, ele fala pera aí, vamos voltar a conversar.\nEntão eu estou com muita tranquilidade, eu quero que vocês saibam que eu estou mais motivado, mais motivado do que em qualquer outro momento da minha vida, parece que eu tenho 30, mas eu tenho 29 anos só. Estou com muita vontade. E eu tenho certeza que esses vão ser os melhores quatro anos da minha vida e os melhores quatro anos desse país.\nE eu quero que vocês não tenham nenhuma preocupação. \"Ah, mas eu não sou do partido do presidente, mas eu não sou do…\" Não se preocupe com isso! A nossa divergência partidária vai acontecer na época das eleições, tá? Viu que eu não sou candidato, que acabou a eleição agora? Então não vai ter esse problema entre nós. O que eu quero é que vocês saibam que nós vamos tentar recuperar a civilidade nesse país. Esse país é um país fraterno, é um país humanista, é um país solidário. Esse país não pode continuar com ódio, sabe, em cada esquina, em cada boteco, em cada lugar o ódio, as mentiras, as fake news, as provocações, as ofensas, isso vai acabar! E vai acabar a partir do nosso comportamento, das nossas decisões.\nEntão, foi pra isso que nós voltamos a governar esse país. Eu, obviamente, vou precisar de todos vocês. Vocês serão efetivamente a razão para que a gente acerte ou para que a gente erre. Não é isso? Nossa companheira Margarida sabe o seguinte: lá em Juiz de Fora, que é uma grande cidade, sabe, mais importante que Belo Horizonte, mais importante que o Rio de Janeiro, sabe? Ela sabe. Ela perdeu quatro eleições e ela chegou agora e ganhou as eleições, e ela sabe que ela tem que fazer a melhor administração que Juiz de Fora já teve, e tá fazendo. Porque a mulher não tem que pedir licença, a mulher está onde ela quiser estar, ela faz o que ela quiser fazer. E eu fico muito orgulhoso de ver tanta mulher já eleita prefeita. É pouco diante da quantidade de mulheres que temos no Brasil, mas eu acho que já é um avanço se comparado há dez anos atrás, há quinze anos atrás.\nE queria dizer que a companheira que veio falar aqui em nome de Arandá [Ararendá/CE] ou seja, não posso dizer que não ela fez um grande discurso, mas ela me deu uma grande cesta básica. Gente, olha, no mais, no mais é o seguinte: nós estamos à disposição de vocês, tá? A partir de agora nós vamos ter mais anúncio de muita coisa. Nós vamos completar 100 dias, nós vamos fazer anúncio de outras coisas, e a partir do momento que eu voltar da China, no começo de abril, eu vou colocar o pé na estrada. Eu tenho que pensar. Eu quero ficar dois dias em Brasília e cinco dias andando por esse país para poder visitar pessoas, conversar com pessoas e fazer as coisas acontecerem.\nUm abraço. Obrigado pela presença de vocês, sabe? Eu sei que vocês vão voltar hoje pros estados de vocês, nem sei se tem voo pra vocês voltarem, porque nem tá difícil avião, mas de qualquer forma eu sou muito grato, muito grato, a vocês terem aceitado o convite dos nossos companheiros e terem vindo aqui. Um beijo no coração das mulheres e um beijo no coração dos homens, porque vocês também merecem.\nUm abraço e obrigado, queridos!"}