{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/pronunciamento-do-presidente-da-republica-luiz-inacio-lula-da-silva-no-ato-de-lancamento-da-mobilizacao-nacional-pela-vacinacao", "tags": ["Pronunciamento do presidente da República, Luiz Inácio Lula da Silva, no ato de lançamento da Mobilização Nacional pela Vacinação"], "date": "20230301", "time": "16h20", "text": "Eu queria aproveitar a oportunidade para dizer duas palavrinhas a vocês. A primeira coisa é que agora nós temos uma ministra da Saúde preocupada com a saúde desse país. A nossa querida companheira, ministra da Saúde, Nísia Trindade, que era presidente da Fiocruz, ela foi convidada por mim para ser ministra porque o histórico dela fazia com que a gente acreditasse que o Brasil precisava de uma personalidade do caráter dela, do compromisso dela e do conhecimento dela para tentar cuidar da saúde do povo mais pobre desse país.\nHoje, o gesto que nós estamos fazendo aqui, não é um gesto apenas de dizer para vocês, que nós agora vamos ter vacina para vacinar todas as pessoas que precisam ser vacinadas, em toda e qualquer idade. A gente vai ter vacina nos nossos postos de saúde, espalhados pelo Brasil inteiro. Mas, mais importante do que isso, é a gente ter consciência que o Brasil já foi o país campeão mundial de vacinação. O Brasil era o país mais respeitado no mundo, pela capacidade e pela qualidade das nossas enfermeiras e de nossos enfermeiros, em aplicar injeção em todo o povo brasileiro.\nEu não sei se vocês estão lembrados, em 2010 veio uma tal de uma gripe H1N1 — e em 3 meses nós vacinamos 80 milhões de pessoas! Muito mais do que foi vacinado em quase dois anos da Covid. E eu queria fazer um apelo a cada mãe, a cada avó, a cada pai, a cada avô, a cada adolescente e a cada criança que está aqui: que a gente não acredite no negacionismo; que a gente não acredite nas bobagens que se falam contra a vacina. Você pode até não gostar de você e não querer tomar vacina, mas você tem a obrigação de gostar do seu filho, da tua filha, do seu filho, da sua mãe e do seu pai. E é importante a gente garantir que as pessoas tomem a vacina para a gente evitar desgraças maiores na vida da gente.\nVocês sabem que não querer tomar vacina é um direito de qualquer um. Mas tomar vacina é um gesto de responsabilidade! É um gesto de muita garantia que você vai passar para sua família. Eu não posso compreender uma mãe que se recusa a levar o filho para tomar uma vacina, contra uma possível paralisia infantil. Ou seja, na hora de não dar a vacina pode parecer bonito, mas a hora que a criança pega paralisia, aí a gente vai sofrer para o resto da vida, uma coisa que a gente poderia ter evitado.\nE doenças que pareciam simples como um sarampo, a gente também precisa tomar vacina. Tomar contra caxumba, a gente tem que tomar vacina e, sobretudo, contra a Covid. Por isso, eu queria fazer um apelo a cada jornalista, a cada homem, a cada mulher que está aqui; primeiro o nosso respeito às pessoas que trabalham no nosso Sistema Único de Saúde, no SUS. Porque essas pessoas \"ralaram\" muito, sofreram muito, muitos morreram e muitas morreram para tentar salvar a vida de muitas pessoas neste país.\nEntão eu queria fazer um apelo a vocês: daqui para frente, na hora que vocês lerem um aviso, verem na televisão um aviso, uma propaganda no rádio, na internet, que está dando vacina no bairro de vocês, na vila de vocês, na cidade de vocês, pelo amor de Deus, não sejam irresponsáveis. Se tiver vacina, vá lá tomar a vacina; porque a vacina é a única garantia que você tem de não morrer por falta de responsabilidade. A vacina é uma garantia de vida. Por isso, eu hoje tomei a minha quinta vacina. E se tiver a sexta, eu vou tomar a sexta, se tiver a sétima, eu vou tomar a sétima, sabem por que eu vou tomar a vacina? Eu tenho 77 anos, e tomo vacina porque eu gosto da vida. Eu tomo vacina porque a vida é o dom maior que Deus nos deu. E se Deus nos deu esse dom maravilhoso da vida, a vida que faz a gente amar; a vida que faz a gente gostar; a vida que faz a gente ser fraterno; faz a gente ser solidário, essa vida tem que ser preservada.\nPor isso, tomem a vacina! Não tenham medo do Zé Gotinha! O Zé Gotinha significa só amor e nada mais do que isso, um beijo no coração.\nGente, todo mundo tomando vacina para que o Brasil fique curado da pandemia!"}