{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-cerimonia-de-assinatura-de-atos", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, em cerimônia de assinatura de atos"], "date": "20230124", "time": "13h28", "text": "Querido companheiro e amigo Alberto Fernández, presidente da nação argentina, e sua companheira Fabíola Hernez, minha querida companheira Janja, meu querido companheiro Santiago Cafiero, ministro de Relações Exteriores e Comércio da Argentina, companheiro Mauro Vieira, ministro de Relações Exteriores do Brasil, embaixador do Brasil na Argentina, embaixador da Argentina no Brasil, companheiros ministros e ministras da Argentina, companheiros e companheiras, ministros do Brasil que fazem parte da minha delegação.\nHoje não é dia de falar do acordo, do protocolo que meus ministros assinaram aqui, e do acordo que o presidente Alberto Fernández e eu assinamos. Certamente, vocês terão acesso a todos os documentos que foram assinados. Hoje é um dia de celebração entre o Brasil e a Argentina. Primeiro de agradecimento: eu não esqueço nunca o gesto que o companheiro Alberto Fernández fez, quando foi ao Brasil me visitar quando eu estava na Polícia Federal. Não esqueço nunca a solidariedade do povo argentino. Então eu quero de público dizer: obrigado companheiro, por todo o carinho que você demonstrou naquele momento difícil, e pelo carinho que você tem demonstrado nessa nova relação entre Argentina e Brasil.\nTambém de celebração, porque quando eu ganhei as eleições em 2003, o primeiro país que eu visitei foi a Argentina. Na época eu queria fazer um gesto para os brasileiros e para os latino-americanos, de que nós iríamos construir uma relação privilegiada com a América do Sul e com a América Latina. E penso que nós vivemos o mais importante período de relações entre dois países, como nós vivemos no nosso primeiro mandato. A minha pequena relação com o Duhalde [Eduardo Duhalde], e a minha relação com Kirchner [Néstor Kirchner], e a minha relação com a companheira Cristina [Cristina Kirchner] foi uma relação, efetivamente, privilegiada. Eu lembro que o presidente Duhalde e o presidente Alberto, que quando eu vim fazer a primeira visita ao presidente Duhalde, a relação comercial entre Brasil e Argentina era de apenas 7 bilhões de dólares. Oito anos depois já era de 39 bilhões de dólares e no governo da presidenta Dilma, nós ultrapassamos os 40 bilhões de dólares.\nIsso foi muito importante porque, historicamente, o Brasil vivia de costas para a América do Sul e de frente para a Europa. E a gente pode construir uma relação tão forte que a Argentina passou a ser o terceiro parceiro comercial do Brasil. Eu lembro do acordo entre Brasil e Argentina do setor automotivo, o que significou de crescimento, de produção e de geração de emprego para os dois países. Eu lembro que foi o momento mais promissor de toda a nossa querida América do Sul. Nunca o sonho daqueles que morreram dois séculos atrás — e que sonhavam em construir uma grande nação latino-americana — chegou tão próximo como no momento que nós governamos esses países.\nHoje eu estou aqui para dizer ao presidente da Argentina, para dizer aos ministros argentinos e dizer à imprensa argentina, à imprensa brasileira e \"la prensa\" argentina, que hoje é a retomada de uma relação que nunca deveria ter sido truncada. A minha presença, como primeira viagem feita depois da minha eleição a um país estrangeiro, é para dizer ao meu amigo Alberto Fernández que nós vamos reconstruir aquela relação de paz, aquela relação produtiva, aquela relação avançada de dois países que nasceram para crescer, se desenvolver e gerar melhores condições de vida para o seu povo. Os nossos empresários já compreendem e precisam compreender cada vez mais o peso e o que a Argentina significa para nós. Os empresários argentinos precisam compreender o que significa o Brasil para uma boa relação Brasil-Argentina.\nAs nossas universidades precisam estar mais próximas, porque uma boa relação não é apenas uma relação comercial, é também uma relação científica e tecnológica. É também a relação cultural e sobretudo a relação política. Portanto, eu quero dizer para vocês, com muito orgulho, que estou de volta para fazer bons acordos com a Argentina. Para compartilhar da construção daquilo que falta ser construído, para ajudar com que a Argentina e o Brasil possam crescer economicamente, e que o nosso povo possa voltar a ter condições de ter moradia. Para garantir que o nosso povo possa comer pelo menos três vezes ao dia. Para garantir que o nosso povo possa voltar a estudar, a trabalhar e ter acesso à cultura. A Argentina terminou o ano de 2022 numa situação privilegiada. Não apenas na economia, na política, mas no futebol. Eu, pela primeira vez, torci para a Argentina ser campeã do mundo. Porque eu achava que o Messi não poderia terminar a carreira dele sem ser campeão do mundo. Foi. Tá bom. Chega. Agora tem que ser a vez do Brasil!\nPor último, eu queria dizer a vocês, que eu estou, na verdade, o pedido de desculpas ao povo argentino, por todas grosserias que o último presidente do Brasil, que eu trato como genocida, por causa da falta de responsabilidade no cuidado com a pandemia... por todas as ofensas que ele fez ao companheiro Alberto Fernández e a Argentina. Um país que tem a grandeza do Brasil, um país que tem a extensão territorial que tem o Brasil, um país que tem 16 mil quilômetros de fronteira com a nossa querida América do Sul. Um país que é maior economicamente, que é maior industrialmente, não tem direito de ficar procurando inimigos. Nós precisamos construir amigos, teremos que construir parceiros, e por isso eu quero afirmar, Alberto Fernández, meu amigo e presidente da Argentina, o Brasil está outra vez de braços abertos para acolher os companheiros argentinos. No negócio, na cultura, no futebol e na manutenção da amizade que nós temos há tantos anos. Graças a Deus os argentinos voltaram à Santa Catarina. E eu espero que um dia conheçam o meu estado de Pernambuco, que os argentinos possam adentrar aos estados do Nordeste brasileiro para fazer turismo. Vou te prometer algo: quando terminar o meu mandato, a relação com a Argentina será a melhor relação entre todos os países da América do Sul e da América Latina. Não que eu tenha preferência só pela Argentina, é porque a Argentina é um país grande, a Argentina já foi a quinta economia do mundo, a Argentina tem o conhecimento científico e tecnológico, a Argentina é um país que tem uma quantidade de Universidade de primeira linha extraordinária. Aliás eu quero agradecer às universidades argentinas, que só nesse país, eu acho que recebi onze (11) títulos doutor Honoris Causa; oito (8) numa única vez. E, portanto, eu sou grato. E é por essa grandeza da Argentina, e por essa importância da Argentina, política e econômica, que eu posso afirmar para vocês: hoje é o começo de uma nova história. Estejam certos, que a Argentina será tratada com carinho e com respeito que ela sempre mereceu. Que nem o futebol será motivo de nos dividir. Porque os interesses econômicos dos nossos torcedores, são maiores que os dos dirigentes dos nossos países. Caro companheiro Alberto Fernández, que Deus te abençoe, e que você possa cumprir aquilo que o povo argentino espera de você. No que depender do Brasil, pode ficar certo que nós seremos parceiros em todas as horas.\n► Pergunta do jornalista Kennedy Alencar — Boa tarde presidente Fernández, boa tarde presidente Lula. Eu falo aqui em nome do grupo de jornalistas que acompanha a visita, e a pergunta é para os dois. Qual a expectativa econômica dos dois? Há um assunto, presidentes, que é o da moeda comum. Eu pergunto: há um interesse dos dois países em se criar uma moeda comum no estilo do Euro, numa substituição do Real e do Peso no futuro, com política monetária comum? Ou seria mais um sistema de pagamentos e garantias reais; um mecanismo, como uma moeda virtual? Ou, se a fase um é o sistema de pagamentos com a moeda virtual e, depois, a fase dois vem a nova moeda? E se ela será o [inaudível]. Essa é uma pergunta. E, por último, na questão do gasoduto entre Argentina e Brasil, se chegou uma decisão de o BNDES, o Banco Nacional de Desenvolvimento Econômico e Social, financiar tantos serviços de engenharia quanto à compra de equipamentos ou se a decisão de financiamento é só sobre compra de equipamentos?\nPresidente Lula — A pergunta é pra mim? Eu falo primeiro... vocês viram que quando eu quero eu sei falar espanhol. Bem, se eu soubesse tudo o que o jornalista perguntou, eu seria ministro da Fazenda e não presidente da República. O que eu sei é que o Brasil e a Argentina já fizeram uma pequena experiência de fazer negócios na moeda dos nossos países. Se não me falha a memória, foi em 2008 que nós estabelecemos que os argentinos poderiam comprar, pagando com a sua moeda, e os brasileiros pagando com a sua moeda. Foi uma experiência muito tímida, porque a nossa decisão não foi impositiva, ela era optativa. E não foi uma coisa que influiu a força que nós imaginávamos. O que nós estamos tentando trabalhar agora é que os nossos ministros da Fazenda, cada um com sua equipe econômica, possa nos fazer uma proposta de comércio exterior, e de transações entre os dois países, que seja feito numa moeda comum, a ser construída com muito debate e muitas reuniões. Isso é o que vai acontecer. Agora eu vou dizer o que eu penso: se dependesse de mim, a gente teria comércio exterior sempre nas moedas dos outros países, para que a gente não precise ficar dependendo do dólar. Por que não tentar criar uma moeda comum entre os países do Mercosul? Por que não podemos fazer como os países do BRICS [bloco composto pelos países Brasil, Rússia, Índia, China e África do Sul]? E eu acho que com o tempo isso vai acontecer. E eu acho que é necessário que aconteça. Porque muitas vezes tem países que têm dificuldade de adquirir o dólar, e aí você pode fazer acordos, estabelecer um tipo de moeda para o comércio que os bancos centrais, sabe, todo mês ou de quanto tempo quiser, faça um ajuste, um acerto de contas e que os países possam continuar a fazer negócios. Eu não estranho a curiosidade que uma discussão como essa apresenta. Porque tudo que é novo causa estranheza. E eu acho que tudo que é novo precisa ser testado. Porque a gente não pode no meio do Século 21, continuar fazendo a mesma coisa que nós fazemos no século 20. Então Deus queira que os nossos ministros da área econômica, os presidentes dos bancos centrais tenham a inteligência, a competência e a sensatez necessária para que a gente de o passo, um salto de qualidade nas nossas relações comerciais e financeiras.\nA segunda coisa é com relação ao financiamento. O jornalista que fez a pergunta, é um dos melhores jornalistas brasileiros, uns dos mais renomados — e ele sabe muito bem do orgulho que eu tenho e que eu tinha; quando o banco de desenvolvimento brasileiro tinha muito mais recurso para financiar do que o Banco Mundial. Ele sabe do orgulho que eu tinha quando a gente poderia financiar uma obra num país da América do Sul, num país africano. É isso que os países maiores tem que fazer, tentando auxiliar os países que têm menos condições em determinados momentos históricos. E eu tenho certeza, que os empresários brasileiros têm interesse no gasoduto. Eu tenho certeza que eles tem interesse nos fertilizantes que a Argentina tem. Eu tenho certeza que os empresários brasileiros têm interesse no conhecimento científico e tecnológico da Argentina. E se há interesse dos empresários, se há interesse do governo — e nós temos um banco de desenvolvimento para isso — eu quero dizer que nós vamos criar as condições para fazer o financiamento, o que a gente puder fazer para ajudar no gasoduto argentino. De vez em quando no Brasil, nós somos criticados por pura ignorância. Pessoas que acham que não pode haver financiamento [inaudível] para outros países. E eu acho não só que pode, como é necessário, o Brasil ajudar todos os seus parceiros. E é isso que nós vamos fazer dentro das possibilidades econômicas do nosso país.\nO BNDES é muito grande, durante a crise de 2008, se não fosse o BNDES, os bancos públicos, a economia brasileira teria quebrado. Foi graças a financiamento de 500 bilhões de dólares (digo, de reais) que o BNDES colocou para financiamento do nosso crescimento econômico; que o Brasil foi o último país a entrar na crise e foi o primeiro país a sair da crise, no atual governo ao invés de fazer investimento, o BNDES teve que devolver ao Tesouro Nacional, R$ 360 bilhões de reais, que poderia ter sido investido na indústria, nas estradas, ferrovias, nos portos e aeroportos, mas que não serviu para nada porque o governo não soube como utilizar. É isso, companheiro jornalista…. não quero falar seu nome para não o valorizar mais.\n► Pergunta do jornalista Martinho Fernandez — Boa tarde! Muito obrigado ao presidente Lula sobre o comentário da seleção argentina que a maioria dos argentinos compartilham. A seguinte pergunta é sobre a polêmica que existe sobre a visita agora na reunião do Celac, do presidente da Venezuela e de Cuba, a polêmica pela visita a Argentina dos presidentes de Cuba e da Venezuela? A pergunta é se está confirmada a visita de Maduro, já que comentaram os colegas brasileiros, não haverá bilateral que o presidente Lula tinha programado para amanhã e se amanhã a reunião da Celac será buscada uma saída democrática para esses países? Presidente Lula — Eu me sinto, e acho que é papel meu, como presidente do Brasil, eu se puder, serei um construtor de paz. Porque eu aprendi na minha vida política, fazendo negociação entre patrão e empregado, que quanto mais você conversar, mais você tem chance de chegar a um acordo. Dia 21 de janeiro de 2003, eu tinha 21 dias de Presidência do Brasil e nós fomos à posse do presidente Gutiérrez [Lucio Gutiérrez], no Equador — e lá nós nos deparamos com conflito na Venezuela. Entre a oposição e o presidente Chávez [Hugo Chávez]. Naquele dia, nós construímos a ideia de criar um grupo de amigos da Venezuela para negociar a boa relação democrática. E nós conseguimos! Teve o referendum, o Chávez ganhou e, depois, me parece que a oposição não aceitou e na outra eleição não quis nem participar do processo eleitoral. Agora, eu vejo muita gente pedir compreensão ao Maduro [Nicolás Maduro] e essas pessoas se esquecem de que eles fizeram uma coisa abominável para a democracia, que foi reconhecer um cara que não era presidente, que não tinha sido eleito presidente da República, que foi o Guaidó [Juan Guaidó]. Esse cidadão ficou vários meses exercendo o papel de presidente, sem ser presidente. Até as reservas de ouro da Venezuela, depositadas no banco inglês, foi esse cara que deveria dar garantia desse dinheiro. Então eu fico me perguntando, quem é que está errado?\nEu penso que deveríamos ter duas coisas na cabeça: primeiro, a gente permitir, muito tranquilamente, que a autodeterminação dos povos fosse respeitada em qualquer país. Da mesma forma que sou contra a ocupação territorial como a Rússia fez na Ucrânia, sou contra muita ingerência no processo da Venezuela. E para resolver o problema da Venezuela com diálogo, e não com bloqueio. A gente vai resolver com diálogo e não com ameaça de ocupação. A gente vai resolver com diálogo e não com ofensas pessoais. O Brasil vai restabelecer relações diplomáticas com a Venezuela. Nós queremos que a Venezuela tenha Embaixada no Brasil, que o Brasil tenha Embaixada na Venezuela, e vamos restabelecer a relação civilizada entre dois Estados autônomos independentes. E toda vez que tiver que fazer alguma crítica a um companheiro, ao invés de criticar, eu prefiro dar um conselho. E posso dizer a quem fez a pergunta, nós já conseguimos uma vez e vamos conseguir outra vez. E a Venezuela vai voltar a ser tratada normalmente, como todos os países querem ser tratados. O que eu quero para o Brasil, eu quero para a Venezuela. Respeito a minha soberania e respeito a autodeterminação do meu povo.\nCom relação à Cuba, eu acho que a criação da Celac, que foi uma inspiração extraordinária, porque é a primeira reunião entre países que a gente faz na América Latina, sem a participação de outros países, sobretudo Estados Unidos e Canadá. Só América Latina. E eu acho que é um espaço extraordinário para que a gente possa aprender e ensinar, porque os outros possam aproveitar as coisas boas que nós fazemos e resolver conflitos. É possível e é o único fórum internacional que Cuba participa. Eu tenho orgulho de ter participado da construção de fórum e tenho muito orgulho dos cubanos participarem. Espero que também, logo logo, que Cuba possa voltar a um processo de normalidade, que se acabe o bloqueio a Cuba que já dura mais de 60 anos, sem nenhuma necessidade. Porque os cubanos, eles não querem copiar o modelo do Brasil, eles não querem copiar o modelo americano. Eles querem fazer o modelo deles. E quem é que tem alguma coisa a ver com isso? Portanto, o Brasil (sobretudo o Brasil e os países que compõem a Celac) tem que tratar Venezuela e Cuba com muito carinho. E naquilo que a gente puder ajudar a resolver os seus problemas, nós vamos ajudar. Mas eu estou convencido que é a Celac que vai ser uma coisa muito importante para América Latina. Eu não sei se o Maduro vai vir. Eu tinha uma audiência com ele hoje às 16 horas, mas eu fui informado que talvez ele não venha. Vai ficar para outra oportunidade. Eu espero que dentro de dois meses a gente tenha resolvido o problema da Embaixada de Cuba. Ou melhor, eu espero que em dois meses já tenha resolvido a normalidade diplomática com a Venezuela. E eu espero que, rapidamente, esteja se recuperando economicamente, e o povo venezuelano (que está fora da Venezuela) possa voltar para a Venezuela. E o povo brasileiro que está na Venezuela, se quiser, pode voltar para o Brasil. Mas, no caso concreto, é que o Brasil não quer inimizade com nenhum país. E se a gente puder construir acordos dentro de cada país, nós vamos ajudar. E o Brasil tem um papel importante a jogar nisso. Portanto, me parece que Cuba veio. isso é muito importante para nós. Quem sabe numa outra oportunidade o Maduro apareça, que será muito importante para nós. Eu sei que vou a todas. Porque eu acho que essa participação do presidente da República, o que pode consolidar um novo modelo de consolidação para a América do Sul. Nós não nascemos para ser pobres, nós queremos ser desenvolvidos. Nós queremos crescer economicamente. A nossa gente ela não quer ser miserável, ela quer ser de classe média. E é para isso que temos que lutar, para esse povo viver dignamente na América Latina. E isso é possível. Nós já conseguimos uma vez no Brasil. A Argentina já conseguiu e a gente vai conseguir outra vez. E eu espero que a Venezuela e Cuba façam aquilo que quiserem e nós não temos que nos meter.\nNós tínhamos, só um dado aqui, que nós tínhamos sido (democracia é democracia) avisados que seriam duas perguntas para o presidente brasileiro e duas perguntas para o presidente argentino... Com essa já são quatro que estamos respondendo. Porque cada jornalista duplicou a sua capacidade de perguntar...\n► Pergunta do jornalista Raphael Sibila — Prometo que será apenas uma. Boa tarde presidente Lula, buenas tardes, presidente Alberto Fernández. Vou fazer a pergunta definida pelos colegas jornalistas presentes aqui em relação a troca de comando. No dia 8 de janeiro, o presidente Alberto Fernandes foi um dos primeiros a prestar solidariedade ao Brasil por conta dos atos golpistas. O senhor, na semana passada, fez a troca de comando do Exército e já havia dito, algumas vezes, que havia um clima de desconfiança. Em entrevista à colega Silvia Colombo, o presidente Alberto Fernández disse que aqui na Argentina, dificilmente, esse episódio teria acontecido, porque o Exército argentino está alinhado às instituições democráticas. Presidente, eu gostaria de saber se esse clima de desconfiança com a troca do comando do Exército se acabou, após fazer a troca na semana passada, já que o senhor havia dito que havia esse clima de desconfiança e que agora o Exército brasileiro está alinhado às instituições democráticas do país. Obrigado.\nPresidente Lula — O que eu vou falar aqui não é só para os militares. Eu penso que todas as carreiras do Estado não podem se meter na política, no exercício da sua função. Porque essa gente tem estabilidade, essa gente não pertence a nenhum governo, essa gente pertence ao Estado brasileiro. Portanto, eles precisam aprender a conviver democraticamente com qualquer pessoa que esteja no governo. O Itamarati — ele não tem que servir ao Lula. Ele tem que servir a qualquer outro presidente. E assim vale para os militares. Aconteceu um fenômeno no Brasil. Se você pedir para que eu explique, eu não sei explicar, mas o Bolsonaro conseguiu a maioria em todas as forças militares. Da polícia dos estados, a Polícia Rodoviária, uma parte da Polícia Militar e uma parte das Forças Armadas. Isso é reconhecido por qualquer cidadão que faça política no Brasil. Mas, agora, temos uma responsabilidade que é fazer que o país volte à normalidade e as forças policiais e forças militares voltem à normalidade. Eu escolhi um comandante do Exército que não foi possível dar certo, e escolhi um novo comandante, e tive uma boa conversa com o comandante e ele pensa exatamente com tudo que eu tenho falado sobre a questão das Forças Armadas. As Forças Armadas não servem a um político. Ela existe para garantir a soberania do nosso país, sobretudo quanto a possíveis inimigos externos, e para garantir tranquilidade ao povo brasileiro. E fazer outras coisas em função de desastres que possam acontecer, desastres naturais. Está claro o papel na Constituição, está definido. Não tem um artigo que diga \"de acordo com o regulamentação\", está tudo regulamentado. O que aconteceu é que o Bolsonaro não respeitou a Constituição e não respeitou as Forças Armadas. E eu tenho certeza que nós vamos colocar as coisas no lugar. O Brasil vai voltar à normalidade. As Forças Armadas vão cumprir o seu papel, o poder Executivo vai cumprir com o seu papel, o poder Legislativo vai cumprir o seu papel e assim o Brasil vai ficar bem.\n► Pergunta de jornalista argentina — A sua visão a respeito sobre a situação política argentina, a partir da sua vitória, e levando em conta que 2023 é um ano eleitoral aqui na Argentina.\nPresidente Lula — Olha eu não gosto de dar palpite sobre a política de outro país. Não é correto, sabe, a gente dar palpite sobre a política. A única coisa que eu posso dizer é que quando o Alberto Fernández ganhou as eleições na Argentina, eu fiquei muito feliz; muito feliz. Não sei se ele será candidato à reeleição, ou não. Não sei quantos candidatos vão disputar as eleições argentinas, a única coisa que eu espero é que o povo argentino não permita que a extrema direita ganhe as eleições aqui. Isso é o que eu desejo, porque a extrema direita não deu certo em nenhum país que ela governou. Portanto, eu espero que o povo argentino, na sua inteligência, não permita que aconteça um desastre aqui na Argentina no ano eleitoral. É isso que eu penso."}