{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-cerimonia-alusiva-ao-dia-internacional-da-luta-pela-eliminacao-da-discriminacao-racial", "tags": ["DISCURSO do presidente da República, Luiz Inácio Lula da Silva, em cerimônia alusiva ao Dia Internacional da Luta pela Eliminação da Discriminação Racial"], "date": "20230321", "time": "17h34", "text": "Quero saudar a ministra Anielle Franco e toda a equipe pela excelência do trabalho apresentado. Vocês são o testemunho vivo da importância de haver cada vez mais pessoas negras em postos-chave do governo, formulando políticas e tomando decisões em nome da maioria da população.\nO que a ministra Anielle e este governo vão realizar nos próximos quatro anos será o desdobramento lógico de uma caminhada que começou há duas décadas, quando criamos a Secretaria Especial de Políticas de Promoção da Igualdade Racial, em 21 de março de 2003.\nA criação da Seppir foi precedida pela sanção – ainda nos primeiros dias de meu primeiro mandato – da Lei nº 10.639, proposta pela educadora Esther Grossi. A lei tornou obrigatório o ensino da história e cultura afro-brasileira nas escolas de nível fundamental e médio.\nÉ estudando a contribuição cultural, econômica e política dos povos africanos e seus descendentes, que crianças e jovens de todas as etnias aprendem a reconhecer e a admirar esse extraordinário legado para o Brasil.\nA partir da criação da Seppir, organizamos uma série de ações afirmativas inéditas em conjunto com outros ministérios e também com estados e municípios.\nFinalmente, o Estado começava a resgatar uma das maiores dívidas históricas deste país.\nEm 2004, lançamos o Programa Brasil Quilombola, que hoje volta reforçado como o Aquilomba Brasil. Permanecem os princípios da Agenda Social Quilombola e surgem novas prioridades, como a construção de um Plano Nacional de Titulação de Terras e a criação de programas de fortalecimento da agricultura familiar quilombola.\nEm 2007, sancionei a Lei nº 11.635, que instituiu o 21 de janeiro como Dia Nacional de Combate à Intolerância Religiosa. No último Dia de Reis, sancionei a Lei nº 14.519, proposta pelo deputado Vicentinho, e hoje comemoramos pela primeira vez o Dia Nacional das Tradições das Raízes de Matrizes Africanas e Nações do Candomblé.\nAvançamos mais alguns passos com o Plano Nacional de Promoção da Igualdade Racial e a Política Nacional de Saúde Integral da População Negra, em 2009.\nEm 2010, instituímos o Sistema Nacional de Promoção da Igualdade Racial ao regulamentar o Estatuto da Igualdade Racial, aprovado no Congresso Nacional a partir de um projeto do senador Paulo Paim.\nNo mesmo ano, criamos a Universidade da Integração Internacional da Lusofonia Afro-Brasileira. O primeiro campus da Unilab foi erguido em Redenção, no Ceará, a primeira cidade do país a abolir a escravidão, em 1883.\nAs conquistas prosseguiram com a presidenta Dilma Rousseff. Ela sancionou a lei que reserva vagas em universidades e escolas técnicas federais para estudantes de escolas públicas e de baixa renda, pretos, pardos, indígenas e pessoas com deficiência.\nDilma também sancionou a lei que reserva 20% das vagas em concursos federais para pretos e pardos. E agora damos um passo além com o Programa Nacional de Ações Afirmativas, que reserva para pessoas pretas, pardas e indígenas 30% dos Cargos Comissionados e Funções Comissionadas Executivas na Administração Pública Federal.\nMinhas amigas e meus amigos;\nSabemos que toda ação do Estado destinada a combater a miséria e a fome no Brasil deve ser antirracista.\nEsse entendimento guiou a criação da educação cidadã; do ProUni; do Fundeb; do ProJovem; do Pronaf; do microcrédito produtivo; das aquisições de safras da agricultura familiar; do Luz para Todos e do Minha Casa Minha Vida, entre tantos outros programas e iniciativas.\nSabemos ainda que o combate ao racismo não é tarefa apenas do Ministério da Promoção da Igualdade Racial, mas de toda a Esplanada dos Ministérios e de toda a sociedade.\nEste é um governo aberto ao diálogo com a sociedade civil, com o movimento negro e com os movimentos de direitos humanos. Reconstruir este país e criar políticas públicas cada vez mais inclusivas é uma tarefa coletiva.\nNão por acaso, muitas das políticas adotadas nos últimos 20 anos tomaram forma nas três Conferências Nacionais de Promoção da Igualdade Racial, que promovemos em 2005, 2009 e 2013. O movimento negro, grande ator da luta pela democracia, finalmente ganhava voz no Estado brasileiro.\nCom as cinco ações de hoje, voltamos a responder concretamente a bandeiras históricas do movimento negro. Há muitos anos, suas lideranças sabem que quanto maior a presença de pessoas negras nos espaços políticos, mais forte o enfrentamento ao racismo no país.\nComo disse certa vez uma das principais vozes contra o apartheid, o sul-africano Stephen Biko, “O racismo não implica apenas a exclusão de uma raça por outra. Ele sempre pressupõe que a exclusão se faz para fins de dominação”.\nOu seja: combatendo o racismo, combatemos também as raízes históricas da desigualdade, e a própria desigualdade neste país.\nMinhas amigas e meus amigos;\nApesar de ocupar o posto de segunda maior nação negra do planeta, o Brasil ainda não acertou as contas com o passado de 350 anos de escravidão. Apesar de todos os esforços e avanços, este país ainda tem uma imensa dívida histórica a resgatar.\nNa prática, a Lei Áurea substituiu o confinamento das pessoas negras escravizadas nas senzalas pelo confinamento nos piores indicadores sociais do país.\nMoradia, emprego, saúde, educação, segurança pública. Qualquer que seja o indicador, homens e, principalmente, mulheres negras são sempre os maiores excluídos.\nMais de um século após uma abolição que abandonou homens, mulheres e seus filhos à própria sorte, testemunhamos nos últimos quatro anos uma tentativa de retrocesso ao passado colonial.\nPor inação ou ação deliberadas, políticas públicas foram desmanteladas, direitos fundamentais foram sonegados e a fome voltou a assolar o país. A vida foi afrontada pela necropolítica e a democracia foi capturada pelo escárnio e a estupidez.\nMas apesar dos retrocessos e ameaças, nós resistimos. Tentaram acabar com a Seppir, mas ela voltou, agora na forma do Ministério da Igualdade Racial. Voltou ainda mais forte, pronta para abrir caminhos para um futuro igualitário, solidário e próspero.\nA boa notícia é que não estamos começando do zero.\nAs políticas inclusivas formaram professores, médicos, engenheiros, empresários, cientistas e tantos outros profissionais negros que hoje estão prontos para assumir seu lugar na história.\nEsta é a hora de virarmos definitivamente a chave da discriminação, do preconceito e da exclusão. O povo negro não será tratado por este governo apenas como “público beneficiário” de políticas sociais, mas como protagonista da sua própria história.\nChega de limitar os papeis na sociedade que a população afrodescendente pode ou não ocupar. Vocês podem ser o que quiserem, como quiserem e onde quiserem. Cabe ao Estado garantir oportunidades iguais para todos e todas.\nMeus amigos e minhas amigas.\nA crença na capacidade de todos os homens e mulheres determinarem os rumos de seu destino é o cerne da democracia. E se algum dia não houver mais essa possibilidade, a democracia perde a razão da existência.\nMuito se falou sobre democracia nesses últimos anos, em que ela esteve efetivamente ameaçada. A verdade é que nenhum país do mundo será uma verdadeira democracia enquanto a cor da pele das pessoas determinar as oportunidades que elas terão ou não ao longo da vida.\nSem cidadania plena não há democracia plena. Sem equidade de raça e gênero tampouco haverá democracia. Direitos, oportunidades e justiça para todos e todas – essa é a verdadeira democracia.\nO racismo está na raiz das desigualdades. Por isso, precisa ser combatido como uma praga na plantação. Só assim teremos colheitas cada vez mais fartas.\nPois é com a vida abundante que as pessoas conquistam aquilo que sonham. Todo mundo – não importa raça, gênero ou crença – quer apenas ser feliz. Vamos então viver juntos, felizes e em paz.\nMuito obrigado."}