{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-luiz-inacio-lula-da-silva-em-cafe-da-manha-com-jornalistas-de-veiculos-independentes", "tags": ["DISCURSO do presidente Luiz Inácio Lula da Silva em café da manhã com jornalistas de veículos independentes"], "date": "20230303", "time": "17h34", "text": "Ministro Paulo Pimenta — Muito bom dia a todos e todas. Quero, em primeiro lugar, agradecer a cada um e cada uma por terem atendido ao nosso convite. Desde o início do nosso governo, o presidente Lula tem feito um esforço muito grande para conseguir estabelecer uma comunicação com a sociedade brasileira que possa respeitar essa enorme pluralidade, essa enorme diversidade num país complexo, num país diverso como é o Brasil. Hoje em dia, não é mais possível a gente imaginar um Governo, uma política de comunicação institucional, governamental, que não olhe para todas as mudanças tecnológicas, todas as mudanças dos diferentes meios e formas de comunicar.\nE todos vocês que estão aqui cumprem um papel muito importante. Cumprido, especialmente neste último período, de ocupar o espaço de comunicação em defesa da democracia em defesa do Estado Democrático de Direito, de denúncias importantes contra violações de direitos e momentos decisivos e estratégicos que nós vivemos. E nesse momento em que nós estamos iniciando um governo, que é um governo que tem um conjunto de compromissos, de princípios muito firmes, nós queremos, com esse encontro, sinalizar o respeito e a disposição de diálogo com todos os senhores e senhoras, com todos vocês representados aqui, com seus portais, com seus blogs, com seus sites, com as suas páginas e que cumprem um papel fundamental, insubstituível na democracia.\nEntão, eu quero agradecer muito a presença de cada um e cada uma. Nós estamos completando 30 dias. Amanhã é um dia muito especial. O dia que marca 30 dias do golpe, o golpe que teve uma resposta muito forte por parte das instituições, por parte da sociedade e fortalecimento da democracia. E nós queremos também, nessa data, aproveitarmos aqui para agradecer a grande mobilização, a grande resposta da sociedade brasileira de denúncia do golpe de defesa da democracia e da afirmação do Estado Democrático de Direito. Então, sejam todos muito bem-vindos. Sejam todos muito bem-vindas. Eu vou de imediato aqui passar a palavra para o presidente, para que ele possa aqui fazer a sua exposição inicial. Tá bom, gente. Então muito obrigado.\nE vamos lá, presidente, que tá bonito esse nosso café. Agradecer aqui o Chrispiniano, o nosso secretário de Imprensa. Tá bonito, tá diverso. Muita gente gostaria de estar aqui. Infelizmente, não deu para convidar todo mundo, mas vamos ter outras oportunidades. Mas tenho certeza de que esse timaço que está aqui representa uma parcela muito importante, muito significativa da sociedade brasileira. A Palavra está com senhor presidente.\nPresidente Lula — Eu não sei se vocês estavam ouvindo o Pimenta bem, porque eu estava com dificuldade de ouvir aqui, viu Pimenta? Não sei se é porque você falou longe do microfone. Vocês ouviram bem?\nBem, companheiros e companheiras, companheiro Pimenta, companheiro [inaudível], que agora faz parte do nosso complexo de comunicação aqui da Secom, companheiro Chrispiniano. Como é que fala o William Bonner? Desculpa. Bem, eu queria dizer para vocês que nesses 38 dias de governo nós estamos prontos para começar a fazer com que a máquina do Estado brasileiro volte a funcionar.\nEu estou viajando na próxima quinta-feira para os Estados Unidos. Na volta, eu vou ter uma reunião com todos os ministros para que a gente tenha noção de como cada ministro já preparou a máquina do seu ministério para começar a colocar em prática aquilo que nós nos propusemos a fazer. É importante vocês lembrarem que, embora já ter tomado posse no dia 1 de janeiro, a nossa chave de começar a funcionar só foi ligada no dia 24. Portanto, nós temos poucos, poucos ministérios que ainda, até outro dia, não tinha montado o total do ministério. Tinha tido o secretário executivo e o chefe de gabinete e o restante estava esperando para que a gente pudesse liberar as contratações sem que a gente possa aumentar o número de funcionários. Eu, particularmente, estou com muito otimismo.\nNós temos mais de 14 mil obras paralisadas. Na Educação, nós temos mais de 4.000 obras paralisadas, muitas obras que nós tínhamos começado no PAC em 2006, 2007, 2008, 2009, 2010. Muitas obras que a Dilma tinha começado estão quase todas paralisadas, ou seja, significa que nós temos uma posição, eu diria que quase confortável, porque nós temos uma prateleira de obras que estão prontas, que já foram legalizadas, que já têm a decisão do Meio Ambiente, que já tem agenda aprovada. Portanto, agora é a gente tocar o barco para tentar terminar com essas obras o mais rápido possível. Foi muito importante para nós o Congresso Nacional ter aprovado aquela PEC que muita gente tratou a PEC como se fosse uma PEC do Lula, uma PEC do nosso governo. Na verdade, a PEC era do governo Bolsonaro, porque era para cumprir aquilo que estava, que deveria estar no orçamento e não estava no orçamento. E, portanto, a PEC nos permite ter um mínimo de recurso para fazer o país começar a funcionar. Eu, dentro do governo, tenho demonstrado uma um otimismo muito grande. Eu acredito que a economia brasileira vai crescer mais do que as projeções que estão sendo feitas, porque nós precisamos agora começar a financiar os setores que nós queremos privilegiar no funcionamento.\nSão pequenos e médios empreendedores e pequenas e médias empresas. Isso vai valer para o governo como um todo, vai valer para o BNDES, vai valer para a Caixa Econômica, vai valer para o Banco do Brasil, vai valer para o BNB, vai valer pro BASA. Ou seja, todas as possibilidades que nós tivermos de fazer funcionar o funcionamento, e de fazer o financiamento para pequena e média empresa, para microempreendedores, para as cooperativas nós vamos fazer porque eu acho que é assim que a gente vai dar o primeiro salto na nossa roda gigante para começar a gerar o emprego que nós precisamos.\nA outra coisa é a reconquista da credibilidade internacional. Vocês sabem que durante a campanha eu cansei de falar que tinha três palavras mágicas para governar um país: era um governo ter credibilidade, era o governo garantir a estabilidade e era o governo ter previsibilidade. Ou seja, são três coisas que vocês têm que colocar na ordem do dia para você poder governar um país. Ou seja, as pessoas têm que confiar que as coisas que você está anunciando vão acontecer e para isso, o governo tem que dar sinais que o governo não deu o pontapé inicial e ele achar que por si só a iniciativa privada vai dar, isso não vai acontecer. O governo ter que mostrar que ele acredita no que ele está falando. E nós fizemos já uma série de contatos, tanto na América Latina (com a participação na Celac) quanto com os telefonemas que eu tenho recebido de vários dirigentes de outros países. A vinda do Olaf Scholz, chanceler da Alemanha aqui, a minha ida aos Estados Unidos agora, em março a minha ida à China, a gente vai concluir um conjunto de países que nós queremos convidar para ser parceiro nos investimentos novos que nós precisamos fazer no Brasil.\nSomente agora a gente conseguiu indicar a presidência do BNDES, somente agora a gente conseguiu indicar a presidência da Petrobrás, que tomou posse, mas ainda está sozinho, numa sala, porque o conselho ainda não tomou posse, nem a diretoria. Vai levar um tempo ainda. Possivelmente, a gente tenha mais um mês pela frente até que o conselho delibere e no restante nós vamos tocando o barco.\nE, depois que voltar dos Estados Unidos, eu quero voltar a viajar o Brasil para que a gente possa manter o contato com o povo e anunciar as coisas que têm que ser anunciadas. Vocês acompanharam de perto a questão dos Yanomami. Ou seja, há uma crença de que sempre se faz pirotecnia com a questão dos indígenas, depois de algum tempo, para. E eu queria dizer para vocês que dessa vez será muito sério. A gente não vai mais permitir garimpo em terras indígenas. Em hipótese alguma. E mais do que não permitir garimpo, a gente não vai permitir pesquisa nas áreas em que não pode ser garimpada. Então, se você não pode pesquisar o minério, você não tem porque pesquisar numa área que está reservada, tanto como reserva ambiental e como reserva indígena. Nós estamos num processo de retirada dos garimpeiros de Roraima. Não é uma coisa fácil, porque são muitos garimpeiros. Uns estão saindo por conta própria, outros estão precisando que os donos que mandaram eles para lá possam mandar retirá-los. E nós queremos tirar todo mundo, porque a situação em que se encontra os Yanomami lá perto do garimpo é uma situação degradante para um ser humano e o Brasil não tem como permitir que isso continue.\nInclusive, é preciso que a gente apure responsabilidade. Porque que aconteceu o que aconteceu com os nossos companheiros indígenas de Roraima. Tem vários discurso do ex-presidente da República fazendo apologia do garimpo, tem vários discursos dele dizendo que pode garimpar, que pode jogar mercúrio na água, que pode fazer qualquer coisa na água, que ele é favorável ao garimpo. Eu, na verdade, acho que só pode ter garimpo se for um garimpo em terras que pode garimpar em terra autorizada pelo governo, porque veja, esse ouro a gente nem sabe o quanto se extrai de ouro, a gente não sabe para onde vai esse ouro, a gente não sabe se é lavagem desse ouro e as pessoas que estão no garimpo lá eu acho que são as menos culpadas. Ou seja, o mais culpado é quem financia isso, é quem compra dragas, que manda um helicóptero, quem manda um avião, é quem extrai, é quem recebe esse ouro para lavar ele na Bolsa, lá em São Paulo, na CVC ou em qualquer outro lugar. Então nós vamos tratar com muita seriedade. Eu quero dizer para vocês que não será mais uma ação de pirotecnia, como habitualmente se fazia no Brasil.\nVamos explodir uma pista clandestina. Ontem eu estava vendo na televisão, nós temos quase que 840 pistas clandestinas nesse país. Só na Terra Yanomami tem 75. Ou seja, não é possível que se consiga fazer uma pista clandestina você tendo um satélite para fotografar essas pistas todas. Ou seja, significa que alguém se fazia de cego, para não querer enxergar aquilo que estava acontecendo na terra dos Yanomami.\nNós vamos, então, eu diria, dar um sinal muito importante para a sociedade brasileira de que essa questão dos indígenas, essa questão do desmatamento, essa questão das queimadas, essa questão das madeireiras, isso vai ter que parar. Ou seja, ninguém tem o direito de cortar uma árvore que tem 300, 400 anos de vida. Essa árvore não tem proprietário, é do povo brasileiro, é do planeta Terra, ela é da humanidade. Ou seja, se o cidadão quer cortar uma árvore para vender, ele que plante e espere 40 ou 50 anos [até] ela atingir o tempo necessário para cortar e corte. Não precisa desmatar e queimar e tirar aquilo que já existe na nossa floresta. Essa questão ambiental passa a ser muito importante para nós também. A questão do clima já não é mais uma coisa que a gente trata como tratava há 30 anos, uma coisa da universidade, uma coisa da [inaudível], uma PUC, uma coisa da UnB, não. A questão climática hoje é uma questão da humanidade, é uma questão do planeta Terra. É um dos motivos que eu discuti com o primeiro ministro da Alemanha e que eu vou discutir com o Biden, porque nós estamos defendendo a criação de uma instituição multilateral, que pode ser a própria Nações Unidas, que tem a mais força e mais representatividade.\nEu tenho defendido que o Conselho de Segurança da ONU precisa ter mais países representando outros continentes, que precisa acabar com o veto que alguns países têm direito. E quando a gente decidir uma questão envolvendo a questão do clima, tem que todo mundo cumprir. Você não pode voltar para o estado nacional para tentar aprovar no Congresso, porque muitas vezes você não consegue. Eu sempre lembro que os Estados Unidos não assinou até hoje o Protocolo de Kyoto. Eu lembro que as decisões que aconteceram em Paris até hoje não foram cumpridas, pela maioria dos países. Então, é preciso ter um organismo multilateral com mais força, com mais representatividade, para que a gente possa tomar essas decisões e ela serem cumpridas. Desde que nós fomos a Copenhague, em 2009, que nós assumimos alguns compromissos, esses compromissos foram cumpridos e a gente vai voltar a cumprir os nossos compromissos com a questão do clima.\nOu seja, não é mais uma coisa apenas do governo. Precisamos envolver toda a sociedade brasileira a compreender que a questão do clima é uma coisa muito grave. E as mudanças que estão acontecendo no mundo, no lugar que está chovendo demais, que não chovia, no lugar que está chovendo de menos e que chovia muito, as queimadas que acontecem às vezes a gente não sabe de quem e porque, tudo isso faz parte de um processo de vigília que o governo tem que fazer.\nNós vamos reestruturar tudo que existe do ponto de vista de controle da nossa floresta, da reserva da terra indígena. E aí eu quero dizer para vocês uma coisa que é importante envolver os prefeitos. A gente não vai conseguir controlar a queimada ou controlar o desmatamento apenas olhando aqui de Brasília. É preciso envolver o governador do estado e os prefeitos das cidades que acontecem as queimadas, porque o prefeito tem mais chance de saber quem é o dono da terra que é feita queimada, porque é feita queimada, do que nós aqui em Brasília.\nEntão, nós vamos tentar criar uma nova dinâmica para que a gente possa ter os resultados que a sociedade brasileira espera que a gente tenha. Dito isso, eu quero me colocar à disposição de vocês para que vocês façam a pergunta que vocês quiserem, da forma que vocês quiserem. Do tamanho que vocês quiserem. Nós temos um horário aqui de uma hora e meia, porque eu tenho uma atividade na Caixa Econômica Federal às 11h30. Então, eu me coloco à disposição de vocês. O Chrispiniano vai coordenar. Eu só posso responder algumas perguntas porque não dá para responder todas.\nSecretário José Chrispiniano — A gente tinha avisado antes que não seria possível abrir perguntas para todos. É mais uma atividade para entrar em contato e saber que o Palácio, depois de anos, está aberto a falar, com comunicação bem mais ampla do que a mídia tradicional. Então, pode ser Luiz Costa Pinto ali. Só o microfone, o microfone, dar bom dia.\nJornalista — Bom dia presidente! Bom dia Ministro! Bom dia Chrispiniano. Presidente, excelente pontuação na área ambiental, excelente e necessária na preservação dos povos indígenas. Mas, presidente, todas, o senhor não tem economizado críticas - e pra mim críticas muito corretas - em relação ao presidente do Banco Central, Roberto Campos Neto. Em suas palavras, ele não dialoga com o novo governo e, pior que isso, ele sabota a política macroeconômica que o senhor vem implantando na política para médio e longo prazo, com redução sustentável da taxa de juros e estabelecimento de uma meta real e crível de inflação. Na próxima semana, o Conselho Monetário Nacional, presidente, integrado pelos ministros da Fazenda e do Planejamento e pelo presidente do BC, vai se reunir pela primeira vez. E pela Lei Complementar 179, que deu autonomia ao Banco Central, o Conselho Monetário pode pedir a exoneração de Campos Neto por incompetência e por sabotagem. O governo tem dois votos contra um. A exoneração dele precisa de 41 votos no Senado para ser aprovada. É um processo mais simples que o impeachment de presidente da República. O governo pode seguir esse caminho, caso Campos Neto persevere com essa ausência de diálogo com o atual governo, persevere nessa reiterada intransigência em relação à manutenção da taxa de juros? E, por fim, a gente está falando de Banco Central, mas o Banco do Nordeste ainda tem um presidente do governo anterior, um presidente do Banco do Nordeste, que foi indicado por Paulo Guedes e pelo ex-presidente Bolsonaro. Haverá mudanças no Banco do Nordeste também?\nPresidente Lula — Haverá mudança em todos os bancos, só para você saber. Eu te disse que nós começamos a funcionar devidamente dia 24 de janeiro. Nós vamos mudar toda a direção de todos os bancos, porque nós já indicamos o Aloízio Mercadante para o BNDES, a Maria Rita para a Caixa Econômica Federal, indicamos a companheiro para o Banco do Brasil, vamos indicar a do BASA e do Banco do Nordeste. Eu tenho dito que o Banco do Nordeste vai voltar a emprestar dinheiro para o estado ou para uma cidade que tem a capacidade de endividamento. Não tem sentido ele se recusar a emprestar dinheiro para o estado se o estado tiver capacidade de financiamento. E também vale para o BNDES.\nNão deveria ser normal um presidente da República ficar discutindo verbalmente porque pessoalmente eu só tive um contato com ele, com o presidente do Banco Central. Eu acho que as pessoas que acreditavam que a independência do Banco Central ia mudar alguma coisa no Brasil, que iria ser melhor, o juro iria ser mais baixo, as pessoas que tomaram essa posição é que tem que ficar olhando se valeu a pena ou não.\nO que eu tenho dito, Luiz Costa Pinto, é o seguinte. Falei teu nome completo, Luiz Costa Pinto, para não falar no Lulinha e não pensar que você é meu sobrinho. Ou seja, o dado concreto é que eu tive oito anos com o Meirelles, com o Banco Central indicado por mim. E o Meirelles tinha 99,9% de independência, porque se o governo não tiver condições de discutir a taxa de juro, que o governo não tiver condição de discutir a taxa da inflação, se o governo não tiver que discutir a questão do emprego, porque não é só a meta de inflação. Tem que ter uma meta de crescimento, tem que ter uma meta de geração de emprego porque senão fica uma coisa um ser humano com a perna só, um membro só. Não. Era preciso que houvesse mais complexidade e apuração. Eu não discuto com o presidente do Banco Central. Eu fiz duas críticas à imprensa. Ele deve explicações não a mim, ele deve explicações ao Congresso Nacional, a quem o indicou.\nÉ verdade que nós temos duas pessoas no Conselho Monetário Nacional, e tem mais jeito para a gente indicar no Banco Central. Eu espero que o Haddad esteja vendo, esteja acompanhando e esteja ansioso do que tem que fazer. Eu acho. Não é por dentro. Eu, quando era presidente, da outra vez eu tinha o José Alencar para fazer as críticas à política de juros. Agora sou eu mesmo que faço. Até ontem eu fiz uma convocação aos empresários aos empresários, porque eu convivi com Antônio Ermírio de Moraes, que era o empresário que mais criticava a taxa de juro nesse país.\nNinguém criticava mais a taxa de juros que Antonio de Morais. Só o Zé Alencar, quando era meu vice. Então é o seguinte, não é possível que a gente queira que esse país volte a crescer com uma taxa de juro de 3 e 75. Portanto, nós não temos inflação de demanda. É só isso que eu acho que esse cidadão que foi indicado pelo Senado tem a possibilidade de maturar, de pensar e de saber como é que vai cuidar desse país, porque ele tem muita responsabilidade.\nEle tem mais estabilidade do que o Meirelles tinha no meu tempo, porque naquele tempo que o Meirelles era do Banco Central era fácil jogar a culpa no presidente da República. Agora, não. Agora a culpa é do Banco Central, porque o presidente não pode trocar o Banco Central, é o Senado que pode mexer ou não. De qualquer forma, como eu não conheço o presidente do Banco Central bem, eu tive a única vez com ele, eu sempre parto do pressuposto de que as pessoas estão com boa fé, de que as pessoas estão com boa vontade, de que ele quer acertar, de que ele quer consertar a economia brasileira, de que a economia precisa voltar a crescer e para a economia voltar a crescer é preciso que os juros sejam sensíveis pela parte dos investidores brasileiros.\nEntão, é isso. Só que eu espero que o Haddad esteja acompanhando, que a Simone esteja acompanhando e espero que ele próprio esteja acompanhando a situação do Brasil. A previsão do FMI é que nós vamos ter um crescimento muito pífio este ano e esse país não pode continuar tendo crescimento pífio porque esse país precisa gerar emprego. Esse país tem que acabar com a fome de 33 milhões de pessoas.\nEsse país precisa criar emprego formal, atualizar a relação de trabalho e capital, inclusive com as empresas que fazem esse trabalho de prestação de serviço. As empresas de aplicativo, nós precisamos regular uma nova relação com o mercado do capital de trabalho, porque senão os trabalhadores estão se colocando quase que como escravo. Ele só vai perceber isso quando ele quebra o carro dele, que ele está num Uber, que quebra a motocicleta dele que ele está entregando comida ou quebra bicicleta dele. Ele vai perceber que ele é uma pessoa que não tem nenhuma proteção do Estado brasileiro. E eu acho que o Estado brasileiro tem que garantir proteção a essa gente. Eu tenho dito também, Lulinha, que nós precisamos ter alguma responsabilidade. Eu sou amplamente favorável a responsabilidade fiscal e vocês sabem que nos meus oito anos de mandato eu fui o presidente que mais fiz superávit primário.\nEu fui o presidente que reduzi a taxa de juros de 12 para meta de quatro e meio. Nós fomos o governo que conseguimos reduzir a dívida pública interna de 60,7 para 37,7. E nós fomos o governo que fizemos a reserva que o Brasil jamais tinha pensado que iria ter reserva. Agora já estão gastando, inclusive dólar. A gente já não tem mais 370, está com 324 e eu acho que a reserva é um colchão de sustentabilidade para o país.\nEntão, da mesma forma que eu acho que a gente tem credibilidade, estabilidade e previsibilidade, a gente tem que ter responsabilidade fiscal, responsabilidade política, responsabilidade econômica e responsabilidade social. Em todas essas todas essas coisas que nós possamos ter, a mais grave de todas é a social, porque é a única que a gente sobe um degrau, depois a gente cai dez. Sobe um degrau, depois cai dez. Não é possível, não é possível. Então, no meu governo, a gente vai levar muito a sério essa questão do crescimento econômico.\nEu estou apenas começando, mas eu estou levando muito a sério, porque eu sei o que foi feito no primeiro mandato e eu não quero fazer menos no segundo mandato e vamos ver como é que o Banco Central se comporta.\nTambém só tenho um mês de convivência com ele. Ele teve não sei quantos anos de convivência com o Guedes. Eu acho que o Senado tem que ficar vigilante, porque eu lembro quantas críticas eu recebi, da Fiesp toda vez que eu aumentava a taxa de juros. Eu lembro quantas críticas eu recebia do movimento sindical quando aumentava a taxa de juros. Eu lembro quando os senadores faziam um discurso contra mim pelo aumento da taxa de juro.\nEles agora não têm mais que cobrar do presidente da República. Ele tem que cobrar deles. Eles podem. É isso que eu espero. Estou muito tranquilo, eu não quero confusão. A única coisa que eu quero é que o país volte à normalidade, esse país volte a crescer, volte a gerar emprego, volte a distribuir renda. É isso que eu quero. Se isso acontecer, eu estou feliz.\nJornalista — Vou ler minha pergunta para não me estender muito. Bom dia, presidente! Presidente, de maneira direta, a pergunta é: será que a tentativa de golpe de 8 de janeiro não abre uma chance de despolitizar as Forças Armadas? Porque, se for o caso, então a gente pode estar diante de uma oportunidade única de resolver um problema histórico no Brasil. Eu falo aqui da cultura golpista, que se manifesta desde 1889 nas Forças Armadas. O nosso desejo é de ver algumas reformas na formação dos nossos oficiais para que, no futuro, nós não tenhamos mais na alta hierarquia militar gente que se disponha a participar de uma barbaridade como a de 8 de janeiro. E, para terminar, o senhor também percebe que pode estar diante de uma chance de ouro de resolver um problema secular no Brasil. O senhor concorda que, mais que pacificar, é necessário enfrentar esse problema histórico para que as próximas gerações não precisem enfrentar e sobreviver a tudo que nós já sobrevivemos, presidente? Enfrentar a atuação política das Forças Armadas.\nPresidente Lula — Olha, querida, nós somos aquilo que nós aprendemos e praticamos ao longo de muitos e muitos anos. Desde a Proclamação da República, os militares têm ingerência na política brasileira. Nós tivemos um período em que eles tiveram menos, que foi os 15 anos de ditadura do Getúlio Vargas. Depois nós tivemos um pequeno período em que foi a transição de Juscelino e a eleição do Jânio, com o Jango assumindo e depois o grande período, que é o mais longo. Se você quiser pegar 85, quiser pegar 88 é o período mais longo de democracia contínua. Eu, sinceramente, acho que o papel das Forças Armadas está bem explícito na Constituição da República. Lá está escrito que as Forças Armadas é uma instituição que existe como função básica proteger a soberania nacional, proteger o povo brasileiro contra possíveis inimigos externos e garantir que a nossa soberania funcione tanto a soberania do espaço aéreo, a soberania terrestre, a soberania das nossas fronteiras, a soberania das nossas florestas.\nEntão é um papel que eu acho que as Forças Armadas têm que cumprir. E eu disse ao comandante, aos três comandantes que foram escolhidos da Marinha, da Aeronáutica, do Exército, sobretudo o general Tomás, de que não é correto e não é prudente que nenhuma instituição do Estado esteja envolvida com política. E não é só para as Forças Armadas não, é para as Forças Armadas, é para o Ministério Público, é para o Itamaraty.\nOu seja, até as pessoas que têm estabilidade no emprego, que têm uma carreira de Estado, essas pessoas podem, na hora de votar, votar em quem quiser, que ninguém vai viajar. Mas as pessoas não podem fazer do seu emprego, da sua atividade que é uma atividade privilegiada, fazer disso um partido político. E eu disse o general lamentavelmente o Exército de Caxias foi transformado no Exército de Bolsonaro porque não é uma boa coisa para esse país.\nNão é boa coisa porque que todo mundo conhecia o passado do Bolsonaro. Ele foi um cidadão expulso do Exército e ele foi expulso e uma das coisas que ele tentou fazer foi explodir o quartel e quando ele assumiu a presidência ele explodiu tudo porque ele colocou em prática uma insanidade jamais conhecida por alguém tentando utilizar as Forças Armadas que são representadas por todo o povo brasileiro, para ele. Então isso não é correto.\nO general Tomás disse publicamente que um dos esforços deles é fazer com que as forças Armadas não seja política, que ela seja legalista para cumprir aquilo que está na Constituição. Eu acho que vale para todas as forças Armadas. Eu já tinha sido o presidente oito anos atrás. Eu nunca tive problema com as Forças Armadas. Eles nunca me criaram nenhum problema. Não criaram com a Dilma também. Ou seja, agora o que aconteceu com o Bolsonaro foi um desvio de comportamento de um presidente da República que resolveu ocupar todos os cargos públicos da sociedade civil com militares e nós estamos tentando descobrir aonde está, como está país, colocando o pessoal de direito nas suas funções.\nNão é que você não quer que o militar trabalhe no governo. Ele pode trabalhar. Ele pode trabalhar por competência, pode trabalhar se ele for concursado, o que ele não pode é estar utilizando o Palácio do Planalto, estava cheio de militares e ainda tem muitos. O Alvorada estava cheio de militares. Não precisa aquilo e nunca precisou disso. Então, o que nós vamos tentar contribuir é para que a sociedade civil volte a tomar conta do seu nariz, valorizar muito a democracia, porque o que nós vivemos no Brasil também foi a negação da política. Ou seja, foram anos e anos destruindo a política, “a política não presta, todo político é ladrão. Não sei das quantas”. Agora mesmo todo mundo fala “porque esse Congresso não presta”. A gente precisa só levar em contato que o Congresso de hoje é o estado de humor e a qualidade da informação que o povo tinha no dia da eleição.\nIsso é resultado. Então a gente não pode ficar lamentando. Nós temos que tentar consertar daqui quatro anos, outra vez. A quantidade de dinheiro utilizada na campanha eleitoral, a quantidade de isenções, desonerações e distribuição de dinheiro é uma coisa que jamais existiu nesse País. Jamais existiu nesse país. Você distribuir dinheiro para motorista de táxi, para motorista de caminhão ou ter fazer empréstimo para pessoas que você sabe que já não pode pagar, uma pessoa recebendo 600 R$ e o filho Brasil pegando o empréstimo na Caixa Econômica para pagar três de 45% de juro de um dinheiro que não dava nem pra ele comer.\nOu seja, é total irresponsabilidade da utilização da máquina em benefício de um candidato. Então eu acho que as Forças Armadas também, como todos nós, aprendemos uma lição. Se cada um ficar no seu lugar, se cada um cumprir com a sua função tal qual está na Constituição, esse país, volte à normalidade. É isso que eu espero contribuir nesse meu mandato para que o Brasil volte à normalidade.\nO Judiciário julga, o Legislativo legisla, o Executivo executa. Se cada um fizer isso, vai dar tudo certo. Se cada um quiser se meter na vida dos outros as coisas não vão dar certo. E outra tarefa que é importante dizer para você é que uma das coisas que eu tenho que me esforçar muito é para tentar amenizar ou diminuir essa questão do ódio que está estabelecido na sociedade brasileira.\nE, para minha tristeza, também está estabelecida em vários outros países do mundo. A extrema direita que nós temos aqui no Brasil, ela está na Espanha, ela está na Itália, ela está nos Estados Unidos, ela está na Hungria e na França. Ela tá em todos os lugares. Com um discurso que é muito engraçado, é um discurso mundial, é pátria amada, a política de costumes e a questão religiosa.\nÉ assim na Grécia, é assim na Espanha. Ou seja, então nós precisamos construir uma narrativa para que a sociedade compreenda a necessidade de que nós precisamos voltar a conviver democraticamente, mesmo quando nós temos divergência política. E eu acho que é isso também um papel que eu tenho que fazer um esforço muito grande para tentar, ao terminar o meu mandato, ver os parentes comendo churrasco.\nVocê não imagina a quantidade de gente que chega no Natal e fala pra mim \"presidente, eu não posso ir na casa da minha família porque eu tô brigado com o meu pai. Eu estou obrigado a minha mãe. Eu estou brigando com minha irmã, eu tô brigado com meu irmão\".\nNão tem lógica, não tem sentido. Então isso é resultado da negação da política. E aí resultou Bolsonaro como presidente da República. E eu acho que nós precisamos ter responsabilidade, que a culpa não é individualmente de ninguém. A culpa somos todos nós. Então, se todos nós temos culpa, todos nós temos que ajudar a resolver esse problema, que é muito sério.\nJornalista — Bom dia, presidente. Bom dia a todos na mesa. É uma honra estar com o senhor aqui. No início do café, antes de sentar, o senhor mencionou a importância que os veículos de comunicação não tradicionais, as mídias independentes tiveram nesse processo de fortalecimento da democracia nos últimos anos, visto que na última gestão, a gente teve um problema de ataques sistemáticos, quase cotidianos a jornalistas no Brasil inteiro, com a morte de colegas de trabalho. E nesse momento de reconstrução do Brasil, de processo de fortalecimento da democracia. A gente quer também contrapartida por parte do Estado brasileiro. E aí é uma pergunta direcionada tanto ao senhor quanto ao ministro Paulo, que se nesse processo de fortalecimento dos veículos de comunicação não comerciais, que sejam das mídias que estão presentes aqui, se haverão políticas de fomento para esses veículos como o Alma Preta ou Voz das Comunidades, a Mídia Ninja, a TVT, que são veículos importantes, que fazem um trabalho fundamental hoje no país. Se o governo federal pensa em fortalecer esses veículos também a partir de políticas de fomento estrutural de talvez anúncios que sejam feitos a partir das ferramentas do governo nesses sites também, nos portais também para a gente conseguir não só nos manter sustentáveis nesse processo de construção das nossas pautas e de manter a nossa independência política dentro da construção da democratização mas também como forma de contratar outras pessoas, formar outros jovens comunicadores negros das periferias de todo o país. Então, a pergunta é mais nesse sentido. Nesse processo de democratização que a gente quer, a gente vai pautar nos próximos quatro anos, a gente vai lutar para que ocorra. Se o governo está pensando em contrapartida, se está pensando em políticas de fomento. E é isso. Obrigado.\nMinistro Paulo Pimenta — Muito obrigado, Mateus. Duas informações anteriores. Quando, no dia do golpe, nós tivemos 12 profissionais de imprensa que foram agredidos ou tiveram seus equipamentos danificados ou quebrados aqui em Brasília, mais uma série de outros profissionais que foram agredidos durante aquela semana e vários outros casos durante todo o Brasil. Nós fizemos uma reunião com a entidades, todas dos jornalistas, entramos em contato com o chefe da Polícia Civil do Distrito Federal, pedimos que fosse designado um delegado e que os crimes cometidos contra profissionais da imprensa, contra jornalistas, contra ativistas, tivessem um tratamento diferenciado e uma responsabilização imediata daqueles que se envolveram nos crimes contra a democracia.\nIsso funcionou, inclusive alguns profissionais puderam prestar depoimento em local reservado, porque, muitas vezes, por parte da polícia, inclusive a intimidação como aconteceu aqui no dia oito. Juntamente com o ministro Flávio Dino, com o ministro dos Direitos Humanos e com outros órgãos do governo, nós estamos discutindo um observatório para acompanhar a violência contra profissionais da imprensa e contra a liberdade de expressão.\nEntão, nós teremos uma política pública do governo, transversal de vários ministérios, no sentido de fortalecer essa atividade e mostrar, com iniciativas concretas do governo, o nosso compromisso com a liberdade de expressão e com a democracia. A forma como nós temos nos relacionado com a imprensa desde o primeiro dia, a transparência que tem sido uma marca do nosso governo, o diálogo aberto com todos os profissionais, não deixam dúvidas de uma mudança substancial da forma da condução da comunicação do nosso governo desde o primeiro dia. E esse sempre foi o compromisso do presidente Lula.\nNós queremos estruturar um sistema de comunicação governamental, institucional, que compreenda o Brasil nessa complexidade e que entenda que hoje existem diferentes formas de comunicar diferentes realidades, plurais, diversas, com diferentes públicos, e todos eles serão integrados na nossa política de comunicação. Posso te assegurar, Mateus, que hoje nós já estamos fazendo uma série de modificações. E isso não envolve só a Secom, mas envolve também outras áreas de governo, para que nós possamos sim ter políticas públicas de fomento, de apoio, de fortalecimento de formação que possam de fato, estruturar uma rede independente, forte de comunicação, que tenha a presença dos territórios que têm a diversidade de todas as formas que é o Brasil. Então, sim, a resposta é sim. Nós teremos uma política pública voltada ao fortalecimento da mídia, independente do nosso país.\nJornalista — Bom dia a todos! Presidente, o senhor está fazendo uma viagem internacional aos Estados Unidos. Vai se encontrar com o presidente Biden e, caso o presidente Biden sugira, volte a pedir que o Brasil colabore no esforço de guerra com a Ucrânia. Qual vai ser a posição do Brasil e da sua presidência? E, além disso, o presidente queria perguntar se o senhor vai defender que os Estados Unidos abandonem as políticas de bloqueio contra Cuba e Venezuela nessa viagem. Obrigado.\nPresidente Lula — Eu não acredito que o presidente Biden venha me convidar para participar do esforço de guerra contra Ucrânia porque o Brasil não participará. Eu, na última viagem do chanceler alemão, ele queria que nós vendêssemos para a Alemanha uma munição que o Brasil tem para utilizar num canhão chamado Leopard. E quando ele me disse que essas munições seriam entregues à Ucrânia, eu disse para ele que o Brasil não iria vender as munições, porque se o russo for morto com munição saindo do Brasil, o Brasil estará participando da guerra.\nE eu não quero que o Brasil participe da guerra, porque nós precisamos ter alguém querendo construir a paz nesse mundo. Eu, inclusive, sugeri por telefone ao presidente Macron, sugeri ao primeiro chanceler Olaf Scholz na Alemanha de que nós faríamos criar uma espécie de grupo de 20 para discutir a questão da paz. Como criamos o G20 para discutir a crise econômica de 2008.\nOu seja, nós hoje não temos ninguém discutindo o paz. Ninguém. Os Estados Unidos não discutem a paz e a Europa toda está envolvida na guerra, direta ou indiretamente. Então, quem pode negociar a paz? Os países que não estão envolvidos na guerra. Eu sugeri que a gente poderia convidar um grupo de pessoas que tivesse a China, que tivesse a Índia, que tivesse o Brasil, que tivesse a Indonésia, que poderia estar o México, um grupo de dirigentes políticos que pudesse viajar a Rússia, falar com o Putin, falar com o [inaudível], ou seja, mais pessoas que não estão envolvidas em guerra. Somente assim e capaz da gente encontrar paz.\nE por isto que se o Biden falar comigo eu vou dizer para ele o que eu estou dizendo para você. O Brasil não participará de ataques a ninguém. O Brasil é um país que não tem contencioso e nós não precisamos de contencioso.\nTemos muito problema interno para resolver. Temos a fome para resolver e eu acho que nós precisamos tratar disso antes de tratar qualquer coisa com a Ucrânia. A segunda coisa que é que o Brasil nunca fez bloqueio a Cuba e nunca participou do bloqueio a Cuba. E nós vamos reatar relações da forma mais civilizada como sempre tivemos. A Venezuela sempre foi um bom parceiro comercial com o Brasil. Cuba sempre foi um parceiro comercial interessante para o Brasil, porque o Brasil exportava o serviço ou financiava alimento para Cuba e Cuba sempre foi um bom pagador.\nSempre foi um bom pagador. Agora, quando o ex-governo entrou, ele não queria conversar com ninguém, não podia nem receber, ele não iria nem cobrar. Ele não queria nem conversa para cobrar. O Brasil chegou a ter com a Venezuela, o superávit de 4 bilhões de dólares. Não é pouca coisa. Então o Brasil vai reatar suas relações com a Venezuela, com a maior tranquilidade.\nCom Cuba, nós vamos manter a nossa relação como sempre tivemos relações com Cuba e com qualquer outro país. Nós não queremos e não precisamos de contencioso com quem quer que seja. O que nós queremos é que cada país cuide dos seus problemas internos e que a autodeterminação do povo desse país que resolva o problema. Não cabe ao Brasil ficar tendo ingerência.Por isso, logo, logo teremos o embaixador da Venezuela aqui. Logo, logo teremos o embaixador do Brasil na Venezuela. Logo, logo teremos o embaixador em Cuba. Logo Cuba terá o embaixador aqui no Brasil e tudo voltará à normalidade.\nPergunta — Se Cuba e Venezuela serão temas da conversa.\nPresidente Lula — Olha, veja, eu não posso antecipar qual será o tema da conversa. Todas as vezes que eu conversei com o Bush e todas as vezes que eu conversei com o Obama, Cuba sempre esteve na pauta, até porque eu não consigo entender por que mais um bloqueio a Cuba durante tantos anos, tantas décadas. E a Venezuela também estará na pauta, porque precisamos discutir o fortalecimento da América do Sul.\nE o Brasil tem muita responsabilidade aqui na América do Sul. Nós temos 16 milhões e meio de quilômetros de fronteira seca com países da América do Sul. O Brasil tem interesse que a América do Sul esteja em paz, que a América do Sul se desenvolva e que cresça economicamente. Mas obviamente que nós temos interesse em discutir a questão do clima, discutir a relação comercial entre Brasil e Estados Unidos, transferir a relação de ciência e tecnologia entre Brasil e Estados Unidos, discutir a China.\nOu seja, eu espero que haja uma pauta mais ampla possível, sem abdicar dos nossos problemas que a nossa querida América do Sul, que é o nosso Mercosul, que é a nossa América Latina, o mundo com que a gente vive e tem obrigações fronteiriças com esse mundo.\nJornalista — Se Cuba e Venezuela serão temas da conversa?\nPresidente Lula — Olha, veja, eu não posso antecipar qual será o tema da conversa. Todas as vezes que eu conversei com o Bush e todas as vez que eu conversei com o Obama, Cuba sempre esteve na pauta. Até porque eu não consigo entender por que mais um bloqueio a Cuba durante tantos anos, tantas décadas. E a Venezuela também estará na pauta, porque precisamos discutir o fortalecimento da América do Sul. E o Brasil tem muita responsabilidade aqui na América do Sul. Nós temos 16,5 milhões de quilômetros de fronteira seca com a América do Sul. O Brasil tem interesse que a América do Sul esteja em paz, que a América do Sul se desenvolva e que cresça economicamente. Mas obviamente que não temos interesse em discutir a questão do clima, discutir a relação comercial entre Brasil e Estados Unidos, transferir a relação de ciência e tecnologia entre Brasil e Estados Unidos, discutir a China. Ou seja, eu espero que seja uma pauta mais ampla possível, sem abdicar dos nossos problemas, que é a nossa querida América do Sul, que é o nosso Mercosul, que é a América Latina, o mundo com que a gente vive e tem obrigações fronteiriças com esse mundo.\nJornalista — Bom dia, presidente. Bom dia, ministro. Bom dia, primeira dama Janja. Eu gostaria de lembrar uma entrevista que o senhor fez em 2020, o senhor falava que tinha como objetivo principal provar a sua inocência e também de que as pessoas que o acusaram também fossem punidas e respondessem por isso. O governo está agora tentando ampliar sua base no Congresso, que conta hoje com o ex-juiz Sérgio Moro e que conta também com figuras do Bolsonarismo e que vão atuar tanto no Senado quanto na Câmara. Eu gostaria de saber o seguinte, qual é a orientação que o senhor passa para sua articulação política? Qual é o limite dessa conversa e qual é o limite da conversa com essas figuras que estiveram determinando a sua vida no passado?\nPresidente Lula — Olha, seria um papel muito pequeno de um presidente da República, que está com a responsabilidade de governar o Brasil, ficar preocupado com o voto de um senador ou de um deputado federal. Nós vamos tentar construir uma maioria que permita que a gente tenha a capacidade de aprovar as coisas que nós precisamos aprovar no Congresso Nacional para bem melhorar a vida do nosso povo.\nE aí entra a questão de uma nova política tributária nesse país. Vamos tentar aprovar algum novo marco regulador da relação trabalho-capital. Nós queremos que o Congresso Nacional nos ajude. Tem muita coisa que não queremos fazer, que não precisa do Congresso, mas nós não vamos precisar individualmente de fulano ou beltrano. Essas pessoas nem contam na minha lista de deputado ou senador.\nEu, na verdade, eu vou dizer isso que pela última vez, quando eu fui para a Polícia Federal, eu fui para provar a culpa dos meus acusadores. Eu fui para provar a culpa de meus acusadores e conseguir provar que os meus acusadores eram imorais no meu julgamento, foram levianos no meu julgamento. Eu estou muito à vontade, porque provei não só a minha inocência, mas provei a culpabilidade deles.\nAgora, a vida que segue eu vou governar o país. Eu não vou ficar preocupado com o que aconteceu comigo. Eu não vou esquecer, mas não vou ficar utilizando o que aconteceu comigo na mesa das negociações para governar o Brasil, senão não governa o Brasil. Se você vai colocar na mesa de negociação ressentimento, você termina não governando o Brasil. Eu há muito tempo aprendi a conviver sem ódio. Acabou. Foi um processo político. Eu estou de volta, acho que é a grande vitória que obtive e que o povo me absolveu, me trouxe de volta a Presidência da República.\nE cabe a mim agora fazer com que o povo brasileiro seja mais feliz, seja eu diria, mais democrático. O povo brasileiro possa viver em paz. Essa é a minha missão agora. E não é mais fulano ou beltrano que me prejudicou. Isso já faz parte do passado.\nJornalista — O senhor acha que essa turma vai experimentar um certo isolamento no Congresso?\nPresidente Lula — Eu não sei. Eu espero que eles tenham pelo menos alguns amigos lá. Eu espero, porque eu acho que essa gente vai vive isolado, porque quando alguém tem o comportamento que eles tiveram, é muito difícil as pessoas confiarem. É muito difícil, mas vamos ver, eles estão começando a vida política deles. Eles têm todo, um tem oito anos, tem quatro pra provar se ele for boa de político, como eles acham que os políticos têm que ser. O que eles fizeram o tempo inteiro foi negar a política, e eles viraram políticos. Eu quero ver qual será o comportamento deles a partir de agora. Só isso.\nJornalista — Bom dia, presidente! Eu queria voltar num tema que a Ana trouxe, acho que na segunda pergunta, que são os militares. O ministro Múcio, a gente publicou há algumas semanas, ainda mantém em postos chave do Ministério da Defesa oficiais que são da confiança do general Valter Braga Neto e do general Augusto Heleno. O ministro Múcio também disse que ele vai negociar - o termo que ele usou foi esse - com as Forças Armadas para que não sejam feitas ordens do dia celebrando o golpe de Estado no 31 de março. Esse ritmo que o ministro Múcio tem tido, que é o ritmo bem lento e de acomodação com os militares, é um pedido do senhor? O ministro Múcio está agindo com essa cautela por uma decisão pessoal dele?\nPresidente Lula — Veja, eu nunca li nada a respeito do Múcio pedir isso. Eu fui presidente há oito anos, eu nunca pedi, nunca achei necessário pedir e nunca tive a menor preocupação com isso. Eu espero que o Múcio não tenha dito isso, porque eu não tenho que ficar pedindo licença. Se o governo não quiser, diz que não quer, mas você me chamou a atenção. Agora vou conversar com o Múcio para saber se ele disse e para quem que ele disse, porque isso nunca foi preocupação minha.\nJornalista — Bom dia, presidente. Bom dia a todos. Fazer uma observação que faltou a macaxeira e o cuscuz aqui, como nordestino, faltou cuscuz e macaxeira. Presidente, eu queria chamar atenção para a maneira como parte da mídia tem tratado as informações relacionadas ao senhor, à primeira dama e ao governo desde o dia 30 de outubro que foi quando, formalmente, o senhor venceu a eleição e informalmente se tornou presidente do Brasil. Porque dali para frente a mídia passou a te tratar assim. Lá em Sergipe, o seu neto João Gabriel, foi indicado agora para um cargo político que preenche todos os requisitos. É um cargo de indicação e parte da mídia tem atacado o senhor e a Lurian, por causa dessa indicação. Se o senhor fala em punir quem cometeu o crime, a mídia chama isso de revanchismo. Se o senhor fala em combater a fome, o mercado diz que o senhor está querendo prejudicar o mercado. Eu tenho conversado muito com as pessoas que têm contato com a mídia independente e fica aqui também a conversa para o ministro Pimenta, será que talvez a maneira de enfrentar isso, de controlar a narrativa, como a gente costuma falar, não seria uma maneira de desconstruir essas histórias? Porque, por exemplo, tem alguns meios de comunicação disseminando informação falsa com frequência sobre o BNDES, omitindo informações sobre o FGE. No portal do BNDES, para quem não sabe, tem uma agência de checagem chamada fato ou boato, onde informações falsas envolvendo o BNDES são desmentidas ou confirmadas. Se isso não seria talvez um exemplo para outras secretarias ou outros ministérios? E como é que o senhor vai lidar, toda vez que o senhor fala, “a gente tem de punir o crime com a aplicação da lei”? Aí a mídia fala que isso é revanchismo. A gente tem que combater a fome e a pobreza porque tem 33 milhões de pessoas passando fome. O mercado reage mal, mas não reage mal com o 8 de janeiro, por exemplo. Como é que se enxerga isso e os planos que o senhor, junto com o ministro Pimentel, tem tido aí para poder controlar de certo modo, essa narrativa? O governo tem o controle da informação como ela sai para não ter essas distorções? Porque a gente sabe que vai acontecer, mas que talvez tenha um impacto menor na sociedade.\nPresidente Lula — Apenas o seguinte, é muito difícil você imaginar que um presidente da República pode controlar a vontade de falar das pessoas que querem fazer crítica ao governo. Eu não tenho nenhum problema. Eu nunca tive ninguém do mercado elogiando minhas políticas sociais. Eu, sinceramente, acho que quando eu falo de política, de responsabilidade social, responsabilidade fiscal, eu estou chamando a responsabilidade do mercado para que eles compreendam que esse país não pode continuar passando fome, que as pessoas não pode ficar sofrendo, dormindo nas ruas de grandes cidades brasileiras, que as pessoas não podem voltar a pedir esmola, como a gente está vendo nos grandes centros urbanos desse país.\nAqui em Brasília, a gente está cansado de ver pessoas com o papel na mão pedindo comida. Esse país não tem o direito de permitir que isso aconteça e, portanto, o mercado tem sensibilidade. Não é só para ganhar dinheiro, é para permitir que os outros posso ganhar alguma coisa. Então, eu não sei se o mercado as vezes fica esperando que a gente se faça confiar. Muitas vezes parece que a gente tem que pedir ao mercado “goste de mim, me deixe governar, me deixe fazer as coisa pela qual eu fui eleito”.\nEu acho que a gente não tem que pedir, a gente tem que fazer. E nós temos que construir uma narrativa contrária àquela do mercado. Eu poderia te dar o exemplo da privatização da Eletrobras. Você viu o que aconteceu com a privatização da Eletrobras? Os diretores aumentar o salário de R$ 60 mil para R$ 360 mil. E você sabe o quanto ganha um conselheiro na Eletrobras? R$ 200 mil por mês para ir numa reunião por mês. Ou seja, isso é privatizar para quê? E aqui no Brasil nós estamos vendendo a empresa pública para a empresa pública espanhola, para a empresa pública chinesa, para a empresa pública de outro país, em uma total irresponsabilidade. Então eu não abro mão daquilo que eu acredito, não abro mão daquilo que me elegeu.\nEu fui eleito para tentar melhorar a vida desse povo trabalhador, eu fui eleito para tentar criar mais empregos, eu fui eleito para tentar acabar com a fome neste país, eu fui eleito para melhorar o ensino fundamental, para fazer escola de tempo integral. É para isso que eu fui eleito. E eu não quero que ninguém diga que isso seja gasto, isso é investimento. Gasto é quando você vende um gasoduto por R$ 33 bilhões e depois você fica pagando R$ 3 bilhões de aluguel por ano do gasoduto que era teu. Isso é gasto.\nGasto é quando você privatiza uma empresa como a Eletrobras e pega o dinheiro para fazer o quê? Para pagar juros da dívida, isto é gasto. Agora quando você investe na comida para o povo, na saúde do povo, na educação do povo, isso não é gasto. Chama-se investimento. É esse tipo de investimento que eu quero fazer para ver que o povo pode viver mais decentemente neste país.\nEu, sinceramente, não acredito e também não faço questão que eles me entendam, que eles queiram. Porque se uma pessoa passa embaixo do viaduto e vê um monte de criança dormindo junto com cachorro, com a sua família e a pessoa não tem sensibilidade por isso? A pessoa vai no centro de São Paulo e vê aquele mundaréu de gente passando fome, dormindo na rua e não tem sensibilidade? Se a pessoa vê as pessoas morando outra vez em palafitas no Nordeste, as pessoas não têm sensibilidade por isso?\nLamentavelmente a gente vai ter que voltar a fazer cisterna outra vez. A gente vai ter que fazer o PA outra vez, ter que fazer o PNAE outra vez, a gente vai ter que fazer Reúno também, a gente vai ter que colocar dinheiro no FIES outra vez. Vamos ter que fazer tudo que nós tínhamos feito e que eles desmontaram. E que fez eles ganharem muito dinheiro, muito dinheiro.\nEu, às vezes eu fico até chateado, como presidente da República, de fazer esse discurso, porque o mercado ficou nervoso. O mercado ficou nervoso, com problema que quebrou a Americanas e que deu um desfalque de R$ 40 bilhões? Eu não vi. Agora, quando você fala em aumentar R$ 2 o salário mínimo, o mercado fica nervoso. Então, não precisamos construir nossas narrativas, para que a gente não abra mão daquilo que foi a razão pela qual a gente foi eleito.\nEu acho que o mercado precisaria perceber que é muito bom para o mercado quando o povo estiver vivendo dignamente. Trabalhando e vivendo às custas do seu suor. É muito bom para o mercado. Já foi bom de 2003 a 2010, já foi bom no primeiro mandato da companheira Dilma Rousseff. Então as pessoas são gananciosas, querem só para eles.\nEu nunca vi essa gente falar em política social. Eu nunca vi essa gente falar em acabar com a fome. Eu nunca vi tanta gente preocupada com a educação do povo brasileiro. Nunca vi. Ou seja, isso é preocupação do governo. Quando houve a pandemia, quem resolveu cuidar da pandemia? O Estado. O SUS, que era maltratado todo dia, virou herói nacional, porque na hora que precisou foi o SUS que fez aquilo que eles não tinham coragem de fazer e nem quiseram fazer.\nEntão, quando tem uma crise econômica como a de 2008, que é que resolve o problema aqui e nos Estados Unidos? É o Estado. Se o Estado não tivesse colocado o BNDES para ajudar o setor produtivo, a gente tinha afundado naquela crise. Então, olha, se o mercado não tenha mesma sensibilidade que eu, paciência. Eu não estou nem pedindo para eles mudarem e concordarem comigo. Agora não peça para eu concordar com eles também. Porque o meu objetivo é fazer com que o povo brasileiro volte a trabalhar, volte a comer, volte a estudar, volte a sorrir e volte a ser feliz. Este é o meu objetivo e vou fazê-lo independentemente da crítica, do mau humor de algumas pessoas. É isso que eu vou fazer. Foi para isso que eu vim e já passou um e oito dias. Ainda tem 46 meses e eu estou angustiado porque eu quero ver as coisas acontecerem logo.\nOntem eu fui lançar um programa de saúde, um programa de imagem do Rio de Janeiro para as pessoas mais pobres, que nunca tiveram direito a fazer uma e uma, como chama ressonância magnética, PET-Scan, mas é a coisa tão chique que pobre jamais passava perto. Vai ter.\nQuando o governo do PT entra, o SUS financia PET-Scan. O SUS está preocupado em cuidar dos dentes das crianças. Eu fui ver no Rio de Janeiro um centro de tratamento odontológico no Brasil Sorridente, que os filhos do pobre vão poder fazer aquela ortodontia, ficar com o dente bonito com aqueles metais na boca, que só filho de rico tem. Filho de pobre nem pode rir, porque não tem aquilo.\nOntem eu fui ver, por exemplo, um programa que a gente vai fazer, de cuidar das pessoas para que as pessoas tenham nos olhos, ou seja, nós vamos até junho superar uma fila de 8 mil pessoas de tratamento de olhos no Rio de Janeiro, com as coisas mais sofisticadas a ser financiada pelo SUS. É isso que nós vamos fazer.\nEntão se prepare, porque vocês vão ter que escrever muito sobre essas coisas e a gente vai ter que continuar fazendo, independentemente disso. Eu vou contar só uma frase, para você saber o que o que é nosso mundo. Quando nós criamos o Bolsa Família logo no começo, em 2003, tiveram vários artigos dizendo, “o Lula deveria estar pensando em fazer estrada em vez de ficar dando dinheiro pra pobre; o Lula deveria estar fazendo ponte”. Era assim que pensavam até reconhecer que o Bolsa Família era o programa de transferência de renda mais importante do mundo, copiado por muitos países.\nE ele agora vai voltar mais aperfeiçoado ainda, porque vai ter uma assistência de R$ 150 para cada criança até seis anos de idade. Obviamente que tem gente que gostaria que ele não tivesse isso, que o dinheiro tivesse para ser emprestado para alguém ou para pagar a taxa de juros. Obviamente que as pessoas não gostaram. Mas no meu governo não vai ser assim.\nNo meu governo, a gente vai pagar taxa de juro, porque nós somos responsáveis. Mas nós vamos cuidar do povo pobre. É por isso que eu acho que o juro não pode ser alto, tem que baixar, é isso.\nJornalista — Bom dia, senhor presidente. Bom dia a todes. E o senhor tem afirmado que, apesar da vitória em outubro, é preciso derrotar e derrotar o Bolsonarismo. O senhor venceu defendendo o aumento real do salário mínimo, o senhor repete isso com muita razão. E a correção da tabela do Imposto de Renda. Isso ainda não aconteceu. O senhor falou agora em angústia, essa demora em implementar as políticas que o senhor tem anunciado não prejudica o seu capital político, especialmente entre os mais pobres e a classe média, onde o Bolsonarismo tem força? Não é necessário um projeto mais amplo e ambicioso para enfrentar as bases sociais do fascismo? Por exemplo, anunciar uma reforma agrária, anunciar um projeto por inteiro? O governo não está perdendo um tempo precioso para neutralizar o fascismo? No início, o senhor falou de tocar o barco, tocar o barco não é insuficiente nesse momento em que houve uma tentativa de golpe? A Faria Lima está atacando todos os dias, tocar o barco não é insuficiente? E essa é a minha pergunta. Agora, pegando a deixa da sua fala anterior. O senhor criticou a privatização da Eletrobrás que inclusive tem a ver com as Americanas, que o senhor citou logo em seguida. O senhor pensa em acabar com essa privatização e reverter essa privatização da Eletrobrás e mesmo de parcelas da Petrobrás? Ou vai vigorar uma visão que eu acho que já teve no início de 2003, de não mexer nisso, como foi o caso da Vale do Rio Doce? Bases do fascismo, o que fazer, e Eletrobrás e privatizações feitas?\nPresidente Lula — Primeiro de combater o fascismo. Se fosse fácil, você resolver tudo em 30 dias já teria resolvido. Ou seja, com 30 dias eu comecei a minha fala falando que com 30 dias ainda tem ministério que não conseguiu montar toda sua equipe. O que é importante compreender é o seguinte, nós vencemos o Bolsonaro numa eleição muito difícil, porque vocês nunca pararam pra fazer conta de quanto dinheiro foi utilizado nesta campanha. Vocês nunca pararam para fazer a conta de quantos bilhões foram gastos do orçamento para garantir a eleição, garantir essa disputa do Bolsonaro.\nEu, com muita humildade, tenho consciência que eu era a única pessoa capaz de ganhar as eleições do Bolsonaro, porque com o dinheiro que ele jogou, ele jamais imaginou perder as eleições, jamais imaginou perder as eleições. E eu acho que ele teve uma surpresa de perder e eu tive uma surpresa de que ele teve muito voto, muito mais do que eu imaginava que ele pudesse ter. Significa que a quantidade de dinheiro que ele colocou na praça valeu a pena para ele.\nAcontece que quando você derrota um candidato, você tem os eleitores que voltam à normalidade e você tem os militantes, os raivosos estão aí na internet contando mentiras do mesmo jeito, atacando do mesmo jeito. Essa gente nós temos de combater todo santo dia. E não é só o governo, não. São todos membros da sociedade, homens e mulheres que gostam de democracia, que têm que defender a democracia. E mostrar que essa gente está mentindo. Não é um papel do Lula, é um papel de vocês. É um papel nosso, é um papel de quem ama a democracia não permitir que eles continuem mentindo, como continuam mentindo.\nAs maiores aberrações, coisa que eu jamais imaginei que alguém pudesse acreditar, as pessoas acreditam. Porque é uma narrativa repetida milhões de vezes, as pessoas terminam sabendo. Então, essa indústria da mentira é uma coisa da nossa responsabilidade. Nós temos que derrotar isso. Nós temos que derrotar. E é um trabalho muito, muito forte.\nVocê está vendo o que está acontecendo nos Estados Unidos? O Biden ganhou as eleições, mas o Trumpismo ainda está lá existindo, votando, crescendo e querendo votar. E vai disputar as eleições. Então, o que nós devemos fazer é não nos acomodar. Ganhamos as eleições, temos que governar, mas ao mesmo tempo as forças políticas vivas deste país precisam garantir o exercício da democracia. O que aconteceu aqui dia oito possivelmente tivesse preparado para o dia primeiro e possivelmente não aconteceu, porque tinha muita gente na rua.\nEu não tenho dúvida nenhuma que foi o ex-presidente que queria que fizesse. Então a luta continua. Essa é a frase final. A luta continua até a nossa vitória sobre o fascismo, nazismo, o Bolsonarismo é o que mais a gente quiser.\nA outra parte da sua pergunta, veja, eu não posso. Eu não disse durante a campanha e não vou dizer agora que eu vou votar a compra da empresa de volta. Até porque o pouco dinheiro que a gente tiver eu vou ter que cuidar dos benefícios que o povo está precisando que a gente faça. Mas eu vou lhe contar uma história de tempo para ler o que foi o resultado da privatização da Eletrobrás. O governo tem 40% das ações e o governo só pode participar na direção como se tivesse 10%. Se amanhã o governo tiver interesse de comprar as ações, as ações para o governo vale três vezes mais do que o valor normal para outro candidato.\nOu seja, foi feito quase que uma bandidagem para que o governo não volte a adquirir maioria na Eletrobrás. Inclusive, possivelmente, o advogado-geral da União vai entrar na Justiça para que a gente possa rever esse contrato leonino contra o governo, porque é contra o governo. Tanto na participação acionária, nós queremos ter mais gente na direção e mais gente no conselho, quanto a esse negócio de que você não pode comprar, você vai pagar três vezes mais caro. Isso é uma coisa irracional, maquiavélica, que nós não podemos aceitar.\nAgora, se a gente conseguir fazer a economia crescer e as coisas forem bem, e a gente puder comprar mais ajuda. A gente vai comprar. O governo tem que ter, se ele tem 40%, o governo tem que ter maioria da direção dessa empresa. A minha briga com a Vale foi por conta disso. O Bradesco tinha só 15% e o Rogério era presidente. Eu me matando para fazer navio aqui no Brasil e ele foi comprar navio da China. Então fomos obrigado a tirar ele e colocar outro.\nEu não sei o que que vai acontecer. Eu nunca tive nenhuma conversa com ninguém da Vale. Ainda não conversei com o ministro de Minas e Energia. O que eu posso dizer é que foi um processo errático. Foi um processo leonino contra os interesses do povo brasileiro. Foi uma privatização lesa pátria. A começar pelo salário do diretor, a começar pelo salário dos conselheiros e a começar pelo fato de que o governo só tem 10% de participação quando ele tem 40% das ações.\nNós temos muita coisa malfeita. Eu te falei do gasoduto, que é uma coisa absurda, a gente ter vendido o desmonte que a Petrobrás está sofrendo. Na hora que a gente vira autossuficiente e a gente fica exportando 35% de óleo diesel e fica importando 25% de gasolina. Coisa que não tem explicação. O Brasil vende óleo cru e fica importando derivados quando, na verdade, o Brasil deveria estar exportando derivados. Era por isso que a gente queria criar cinco refinarias, para que o Brasil aproveitasse o Pré-sal e o Brasil passasse a exportar derivados e não comprar derivados em vez de óleo cru.\nAgora, esse é um processo que não vai fazer parte da minha pauta. Eu vou juntar dinheiro para comprar de volta? Não. A minha prioridade nesse momento é acabar com a fome nesse país. Vou repetir o que eu disse em 2003, a minha meta principal: acabar com a fome nesse país, alfabetizar as crianças na idade certa, porque estas crianças não aprenderem a se alfabetizarem até a quinta série, essas crianças dificilmente terão um futuro, na educação, grande e, ao mesmo tempo, criar escola de tempo integral. E a terceira coisa é cuidar da saúde. É por isso que eu fui ao Rio de Janeiro hoje. A questão do chamado especialista, qualquer pessoa pobre, qualquer trabalhador que vai numa vai em uma UBS e que vai em uma UPA, ele é atendido pelo médico. O médico o atende e fala, “olha, companheiro, você precisa de oftalmologista”, aí ele não tem um oftalmologista. Ele fica, seis, oito, dez meses esperando. “Você vai ter que ir no ortopedista”. Fica nove, dez meses esperando. “Você vai ter que ir num cardiologista”, ficar nove, dez meses esperando. Precisamos acabar com isso. Nós precisamos dar ao povo pobre o direito de uma consulta real. E é por isso que eu fiquei feliz indo ao Rio de Janeiro, ontem, inaugurar essa questão da imagem, a questão da odontologia e a questão da oftalmologia.\nÉ apenas o início de um processo que vai levar tempo. Vocês estão lembrados, acabaram com os Mais Médicos. Eu quero saber qual é o médico que tem coragem de trabalhar lá nos Yanomami, ficar uma semana, um mês lá seguido. Vamos ter o trabalho de abrir uma licitação para o Mais Médicos, se tiver médico brasileiro, vai para lá. Nós temos que dar preferência pelos nossos médicos para ir para lá, mas não tiver os nossos médicos, vamos procurar médico em outro lugar, para levar a onde as pessoas precisam de médico. O que não pode é nesse país as pessoas morrendo por falta de assistência médica.\nJornalista — Bom presidente, bom dia senhor! Bom dia primeira dama! Bom dia, ministros e demais presentes. Agradeço, Crispiniano, pela oportunidade de fazer essa pergunta e eu espero nessa pergunta, presidente, trazer dois temas aqui que me parece que ficaram bastante claros aqui nessa discussão de hoje, que são questões que nos preocupam a todos. Acho que jornalistas, autoridades e a sociedade, que são a questão da violência política e a questão das fake news, que no meu modo de entender, estão entrelaçadas em tudo o que a gente discutiu aqui a respeito dessa ação tão violenta e tão perniciosa da extrema direita brasileira. Em junho do ano passado, presidente, nós publicamos uma reportagem no Congresso em Foco, contando que havia uma articulação envolvendo, inclusive, pagamento em dinheiro para que se disseminassem notícias falsas a respeito do senhor e a respeito do PT com o objetivo de reeleger o presidente Jair Bolsonaro. E a gente viu depois que essas ações, essas articulações sobretudo nesse submundo da internet, na chamada deep web, são muito frequentes. E o resultado principal da reportagem é que a gente passou a ser muito perseguido. Os jornalistas que assinaram a reportagem foram ameaçados de morte. Depois, toda a nossa equipe, toda a equipe, eu próprio cheguei a passar por uma situação de ter a casa invadida por policiais. Então, está se mostrando um pouco do clima. E eu não sou exatamente um petista. O Congresso em Foco tem uma ação muito mais do campo democrático, de dar um prêmio que parlamentares de direita recebe, de esquerda recebe. Quer dizer, a gente não é visto exatamente como um veículo de esquerda. Mas o fato é que a gente tem dois problemas gravíssimos e que não afetam só o jornalista suscitou os problemas da eleição do ano passado e talvez presidente. O mais grave de todos, talvez o senhor não citou, que era praticamente proibido alguém sair na rua com a camisa escrito Lula ou PT, que estava sujeito a morrer como a gente viu. Talvez tenha sido esse o aspecto mais crítico e inaceitável do que se passou na campanha eleitoral do ano passado. Bom, o senhor agora presidente, eu gostaria de saber exatamente isso, como enfrentar a questão da violência política e a questão das fake news que alimentam essas pessoas fanáticas que acham que jornalista sinônimo de comunista, que petista é sinônimo de ladrão e outras bobagens desse gênero? Por favor.\nPresidente Lula — Eu tenho pelo menos 50 anos de vida política, uma parte dela no movimento sindical e outra parte no PT e outra parte na governança desse país. Eu nunca tive conhecimento e nunca tinha participado de uma campanha com tanta virulência na chamada, essa coisa que vocês chamas de rede social, que eu acho que de social não tem nada. Tem uma rede digital em que a maioria das notícias trabalha para o mal. Ou seja, a gente volta até aquele ditado que os nossos pais, nossos avós diziam, “enquanto a mentira voa, a verdade engatinha”. Esse é o dado concreto e objetivo. A gente, na campanha, tentou montar o trabalho de disputar e por mais que a gente fizesse, a gente não conseguia disputar com a máquina montada que nem sempre era dentro do Brasil. Eram milhões e milhões de mensagens todo santo dia, toda hora, que é praticamente humanamente impossível você competir.\nEu quero te dizer isso para dizer o seguinte, o Flávio Dino apresentou para mim agora um projeto que a gente vai começar discutir, ele está na Casa Civil. A gente pretende discutir com a sociedade, abrir um debate na sociedade, para saber como é que a gente proíbe que as empresas de aplicativo fique divulgando notícias que são impróprias ou são mentirosas ou são violentas ou avocam as pessoas para fazer coisas que não presta.\nEu disse ao Flávio Dino e vou dizer para vocês aqui, eu acho que a gente quiser discutir a regulação da mídia digital no mundo, não pode ser um problema de um país só. Tem que ser um problema de todos os países do mundo, para regular uma coisa que dê tranquilidade a um regime democrático. Nós temos que ter consciência de que os mentirosos, aquelas pessoas que utilizam a internet para pregar o mal, pregar mentira, essa gente não pode ter a facilidade que tem. Como eu, não acompanho redes sociais, não tenho nem celular, então não acompanho. Eu não fico azedo. Todo dia eu levanto com raiva todo dia que todo mundo que tem fica brigando dia e noite. Vai dormir à meia noite brigando, acorda às 3h da manhã brigando.\nEu, graças a Deus, tenho um ritmo de vida, mesmo quando não tinha celular. Eu, depois das 20h, não me telefone para me dar problema que eu não vou resolver. Vai sair uma matéria ruim na imprensa? Deixa. Ah, mas morreu alguém. Mas eu só posso ir amanhã lá no velório, o que eu vou fazer da vida agora meia-noite porque morreu alguém? E quando eu saio de casa, eu também não telefone no carro, espero chegar no escritório, para telefonar. Porque que eu vou pegar o tempo que eu tenho para ficar imaginando coisas, ficar atendendo sabe coisa ruim?\nEntão, quando eu começar a trabalhar, eu fico atendendo e eu peço para o meu pessoal, não me dê notícia ruim, só me dê notícia boa. Mas eu acho que não é normal o ser humano conviver com isso. Não é normal, não é democrático. Não ajuda a gente criar um novo homem, nova mulher. A gente está criando uma espécie de humanidade desumana, uma espécie de humanidade que não tem mais fraternidade, que não tem mais solidariedade. É tudo pessoal, é tudo individual. É um covarde que se tranca dentro de um quarto e fica falando mal da mãe, falando mal do pai, falando mal do tio, falando mal do sobrinho. E isso, na verdade, nós temos que tentar coibir. Se você perguntar para mim, eu diria eu não sei. Eu não sei se individualmente algum de vocês sabem como fazer. Mas eu acho que é um tema que nós estamos debater, porque na última eleição saiu fora do limite de qualquer compreensão de um ser humano.\nEntão, essa é uma coisa. E eu pretendo também, só para você saber disso, é um dos assuntos que eu quero conversar com o Biden. É um dos assuntos que eu quero conversar no G20, que eu quero conversar nos Brics. Nós temos que começar a nos preocupar com isso. E temos que tentar fazer um debate. O debate onde? Na sociedade, dos internautas desse mundo. Vamos colocar as pessoas para se preocupar como é que a gente faz dessa coisa extraordinária, que é uma comunicação interativa em que você não fica só ouvindo a pessoa falar, se pode interagir, você pode responder, você pode se comunicar, como é que a gente faz para transformar isso numa coisa maravilhosa, numa coisa boa, onde a mentira seja uma minoria e a verdade seja a maioria? É um desafio para todos nós.\nA segunda coisa com relação ao medo. Eu nunca tinha visto, uma vez que você lembra, logo no ano passado, o Padilha foi xingado num restaurante em São Paulo. Quando eu vi que o Padilha foi xingado no restaurante, eu falei, “Padilha, vai atrás do cara que você vai descobrir que esse cara é 171”. O dia em que vocês estiverem em um lugar e alguém estiver sentado numa mesa ou alguém xingar. Vocês podem ver que ficaram um canalha. Ele deve ter processo na Justiça, ele deve ser estelionatário, ele deve não ter pagado a pensão do filho. Porque um cidadão normal não faz isso.\nO Flávio Dino foi esse dia visitar uma irmã dele no hotel, o cara ficou esbravejando, chamando de ladrão. Vai atrás desse cara para ver o que ele é. Pode ter certeza que é 171. Ele não é um cara normal, não é um cara sério, não é um cara bom. Porque uma pessoa normal não faz isso.\nNão sei se vocês estão lembrados da Copa do Mundo, aquela gente xingando a Dilma. Você viram que ali não tinha um preto ali, não tinha um operário. Ali era a classe média alta que conseguiu ter acesso a entrada para a abertura da Copa do Mundo. Porque eu, sinceramente, não acredito que no povo mais humilde a gente ouve essas pessoas falar o que falaram para Dilma.E eu acho que no meio também das pessoas mais humildes, esse ódio não está cheirando como cheira num setor médio da sociedade. Sabe? Que é um setor muito bolsonarista. Então, como enfrentar isso? Brigando. Eu, sinceramente, se eu queria ver uma coisa vermelha em todas as carreatas que o PT fez em São Paulo, na Bahia, era muita gente de vermelho.\nO meu pedido era não tenham medo de vestir vermelho, não tenham medo. Que se a gente não colocar, eles pensam que a gente está com medo mesmo. E ele acha que o bom é colocar o verde e amarelo. Aliás, a gente deveria ter feito uma crítica madura, porque não poderia utilizar os símbolos brasileiros numa campanha pessoal dele. Como se a bandeira fosse dele, como se o hino fosse dele, como se as Forças Armadas fossem dele, como se tudo fosse dele. E nós nem nos atentamos para isso. Nem abrindo processo, nem abrindo processos, pedindo para ele parar de utilizar os símbolos nacionais.\nEu acho que a coisa não acabou. Acho que ainda tem muita violência. O que aconteceu aqui no dia oito foi uma coisa extremamente grave. Até eu fico lembrando quantas vezes eu vi, quantas vezes eu vi na Esplanada dos Ministérios fazer protesto? Quantas vezes eu subi no caminhão para xingar alguém? Mas nunca, nunca tivemos a ideia de dar um passo adiante entrar numa das casas para destruí-la. Nunca. Pois a extrema direita fez. E nós agora estamos querendo saber quem mandou fazer, porque tem muita gente rica envolvida nisso. E nós vamos atrás de um por um. Pode demorar mês, cinco meses. A gente vai atrás de cada um para saber quem financiou essa tentativa de golpe.\nÉ isso, companheiro."}