{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-luiz-inacio-lula-da-silva-no-lancamento-da-politica-nacional-de-reducao-das-filas-de-cirurgias-eletivas", "tags": ["DISCURSO do presidente Luiz Inácio Lula da Silva no lançamento da Política Nacional de Redução das Filas de Cirurgias Eletivas"], "date": "20230206", "time": "18h57", "text": "Eu também amo vocês!\nMinha querida companheira Janja; minha querida ministra Nísia Trindade; meu caro governador Cláudio Castro; companheiros parlamentares, aqui presentes; vereadores e vereadoras; deputados e deputadas; meu querido companheiro Eduardo Paes, prefeito do Rio de Janeiro e sua companheira Cristina Paes; companheiro Daniel Soranz, nosso secretário municipal de Saúde, deputado federal, por meio de quem eu quero cumprimentar todos os secretários que estão aqui nesta fila da frente; companheiro Alexandre Modesto, coordenador geral do Super Centro Carioca de Saúde; querida companheira Sheila Santos Cardoso, a nossa liderança comunitária aqui nessa mesa; queridos amigos, amigas, funcionários.\nHá duas coisas que eu queria dizer do significado da inauguração desse Super Centro de Saúde Carioca: primeiro, eu sei que tem um centro de imagem que eu não fui visitar (estou vendo até o Márcio Fortes aqui, o Márcio que foi meu ministro das Cidades, quando eu fui presidente da outra vez, parabéns Márcio!). Primeiro, o centro de imagem foi inaugurado em outubro, e que eu não pude vir aqui porque ainda não era presidente da República. E é muito importante, porque quando a Nísia foi convidada por mim para ser ministra da Saúde, a primeira coisa que eu disse para ela, era que nós precisávamos dar um jeito de enfrentar a questão das especialidades. Porque a vida do povo pobre, do povo mais humilde, ele até tem acesso a uma UPA, ele até tem acesso a um centro de saúde, para fazer a sua primeira consulta. Mas, quando o médico pede para ele visitar um outro especialista, que vai cuidar do seu olho, que vai cuidar de uma imagem, que vai cuidar de qualquer outra especialidade, ele não tem. Aí ele espera oito, nove meses, um ano, às vezes ele morre sem ter o atendimento do chamado especialista.\nE antes de chegar aqui na Oftalmologia, eu passei ali no centro de Odontologia. Quando eu criei, ainda no meu governo em 2013, o [Programa] Brasil Sorridente, o ministro era o ministro Humberto Costa, eu lembro que o que me motivou a criar um programa para cuidar dos dentes da pessoa, era que eu viajava muito o país, Eduardo Paes era o governador; e a coisa que mais me deixava triste era ver uma pessoa, uma menina de 18 (dezoito), 19 (dezenove) anos, às vezes até com menos idade, sem nenhum dente na boca — ou às vezes faltando, sabe, quatro ou cinco dentes. Aquilo porque faltava tratamento, porque a qualidade da água não prestava, não sei o que acontecia. Mas o dado concreto era que a pessoa não conseguia mais sorrir sem colocar a mão na boca; e eu achava que era preciso transformar a questão odontológica numa questão de Saúde Pública. Porque naquele tempo, Nísia, não tinha os convênios que a gente faz, não colocam Odontologia, ou seja, é impressionante a gente não ter Odontologia nos planos públicos de saúde, como se a boca não fizesse parte do corpo humano, como se não fosse uma coisa importante pra gente sobreviver. Pois bem, nós criamos o Brasil Sorridente e criamos milhares de centros especializados e quando eu venho aqui e passo em um centro daquele, fico imaginando o quanto é importante a gente fazer as pessoas voltarem a sorrir.\nNa época que eu fui criar, recebi um companheiro de Pernambuco, que trabalhava no Porto de Suape, lá em Recife, e não sei porque colocaram umas castanhas de cajú na mesa, e esse companheiro não conseguiu pegar a castanha de caju porque ele dizia: \"presidente, eu não posso mastigar, eu não tenho dente\"! Na época, eu estava com o governador Eduardo Campos, e falei: \"ô Eduardo você ainda não mandou esse rapaz ir ao centro odontológico cuidar dos dentes? Ele não tinha mandado, mas o rapaz foi e passado uns seis meses, esse rapaz voltou lá no Palácio do Planalto, com os dentes. Eu coloquei castanha e ele me disse: \"presidente, como é bom comer uma castanha! Eu já estou conseguindo até comer uma carne de sol. Agora já que você me deu os dentes, me dê um carrinho para mim poder viajar?\" — o carrinho eu estou devendo até hoje.\nE quando eu venho a um Centro que trata do problema do olho, é outra necessidade vital. Ou seja, nem todo mundo pode pagar um oftalmologista, nem todo mundo. Nem todo mundo que tem um problema, por menor que seja, no olho, ele consegue ir ao oftalmologista. Parece uma coisa muito distante do povo pobre. Você vai numa UPA, vai no centro de saúde, você tem lá o \"cara\" que te atende, que pergunta o que que você tem; mas, se você precisar do oftalmologista, você tem que ir no especialista. Esse especialista, às vezes, não existe na fila para o povo pobre, para o povo trabalhador, para o povo mais humilde. Então, quando a gente vem aqui e a gente vê um Centro... eu acabei de colocar um óculos no rosto de uma menininha, acho que de oito ou nove anos, sabe, que tem miopia. Então, quando você vê uma criança dessa, receber um óculos de graça oferecido pelo Sistema Único de Saúde, oferecido pela Prefeitura, é uma demonstração de que esse país pode ser diferente do que está sendo.\nA quantidade de pessoas que tem na periferia do Rio de Janeiro — não é no interior não, é aqui na periferia do Rio de Janeiro, aqui nas comunidades cariocas — a quantidade de pessoas que tem problema de catarata e que não sabe que é fácil operar, agora ele sabe que ele pode vir aqui nesse Centro de Oftalmologia e operar a catarata de graça! É uma operação que dura dez ou quinze minutos, essa pessoa já tá curada e poderá enxergar outra vez. Mas, mais importante é saber que tudo isso é feito pelo nosso querido SUS. O SUS que foi criado em 88, pela Constituinte de 88. O SUS que foi ao longo desses últimos anos atacado todo dia, que se falava mal do SUS todos os dias. Porque iam mil pessoas no SUS, 990 eram atendidas e ninguém falava nada; mas uma que não fosse atendida, era motivo de aparecer na televisão e o povo então não acreditava no SUS; o povo desacreditou do SUS. O povo achava que o SUS não valia nada. Veio a crise do Covid-19 e quem salvou muita gente nesse país foi exatamente o Sistema Único de Saúde, a quem nós devemos muito agradecimento ao SUS e aos seus funcionários, que foram verdadeiros heróis.\nEntão, querido Eduardo Paes, eu acho que você; eu não sei se vocês ouviram uma máquina que passou aí que falaram: Pet Scan. O Pet Scan é uma máquina para [gente] chique; não é máquina para pobre. Sabe, um peão de fábrica não consegue chegar numa Pet Scan. O povo da periferia não consegue chegar numa Pet Scan, porque é uma máquina sofisticada, que custa alguns milhões de dólares; o uso dela no hospital privado é caro e as pessoas pobres não podem pagar. E vocês estão tendo a primeira aqui né... eu acho que precisa ter a primeira, a segunda e quem sabe ter a terceira, porque através da Pet Scan é que a gente descobre doença que a gente nem imagina. Eu fui uma vez no médico com a garganta inflamada; passei no otorrino ele me deu \"um remédio para sua garganta, tá muito inflamada, você vai tomar tal remédio e chupar o tal pastilha\". Quando eu saí, o outro médico falou assim para mim: Lula você não quer fazer o exame no Pet Scan? E assim eu fiz. Em outubro de 2011, eles descobriram que tinha um câncer na garganta, que tinha menos de meio milímetro, era uma coisa pequena, mas se eu não tivesse descoberto a tempo, poderia ter virado uma coisa grande e eu ter perdido essa voz maravilhosa que vocês estão ouvindo agora, porque eu ia perder as cordas vocais.\nBem, então, Eduardo Paes, parabéns governador, parabéns querida Nísia, parabéns aos funcionários e eu vou terminar com aviso para vocês: é sobre a questão da vacina. Nós tivemos nos últimos tempos, a maior campanha que eu já vi alguém fazer do negacionismo de uma vacina. Eu nunca tinha imaginado que um presidente da República fosse capaz de mentir, descaradamente, sobre os benefícios da vacina; envolvendo religião, o povo mais pobre, dizendo que se as pessoas tomassem vacina, virariam isso ou aquilo. Ou seja, não tinha mentira que não fosse contada para evitar que o povo tomassem a vacina. Eu tenho dito, governador e prefeito, que efetivamente o governo é responsável por mais da metade das pessoas que morreram, (porque poderia ter sido evitada) e pelo menos umas 350 ou 450 mil mortes da Covid-19. Mas não foi. Agora a gente só tem a lamentar, o que aconteceu nesse país; lamentar pelas vítimas e fazer um convite a vocês. Pelo amor de Deus! A gente não pode ser ignorante a ponto de achar que não vale a pena tomar vacina. Uma mãe que não leva seu filho para tomar vacina contra paralisia infantil, uma mãe que não leva seu filho para tomar vacina contra o sarampo, contra rubéola, contra qualquer outra coisa. Eu fico me perguntando que tipo de amor que essa mãe tem pelo seu filho. Que ela não cuide do seu filho no momento mais importante que essa criança pode ser vacinada e pode evitar que tenha uma doença mais delicada na vida dela. Agora vai começar a campanha do Zé Gotinha. Agora vai começar, gente... A gente não pode vacilar. A gente não pode brincar. É uma questão da ciência. Se tiver dez vacinas da Covid, 50 para tomar, eu tomo quantas forem necessárias porque eu gosto da minha vida. E eu acho que cada um tem que gostar da vida dos seus filhos. Levar as crianças na idade certa.\nÉ por isso, Nísia, que o Bolsa Família está voltando e está voltando com uma coisa importante. Porque o Bolsa Família volta com condicionantes. Qual é a condicionante? Primeiro, as crianças que vão receber, as crianças de até 6 anos de idade vão receber 150 reais a mais. Segundo, as crianças têm que estar na escola. Se não estiver na escola, a mãe perde o auxílio. Terceiro: as crianças têm de ser vacinadas. Se não tiver atestado de vacina, a mãe perde o benefício. Quarto: a mãe, se tiver em estado de gestação, ela tem que fazer todos os exames que a medicina exige para que ela possa ter uma criança que nasça robusta, forte e bonita como eu. É assim que eu desejo para que todo mundo cuide da vacina, Nísia, porque, hoje, além da propaganda, eu preciso convencer as pessoas. É preciso convencer o pai e a mãe de que uma criança tem que tomar uma vacina, para o bem da criança, para o bem da família.\nDito isso, eu quero agradecer a vocês, primeiro pelo carinho. Segundo, dizer para vocês que não é apenas \"eu voltei\", não. A Petrobras vai voltar a funcionar aqui no Rio de Janeiro, o BNDES vai voltar a fazer investimento no setor produtivo desse país, a gente vai voltar a construir navio outra vez nos estaleiros aqui no Rio de Janeiro e a gente vai recuperar também a indústria de óleo e gás neste país, além de outros projetos importantes que nós vamos ter para implantar no Rio de Janeiro. Querido Eduardo Paes, não apenas por sua causa, ou por causa do governador, por causa do amor que eu tenho pela cidade maravilhosa, é o que eu digo para você: não me faça discurso, apresente projeto, que o dinheiro aparece. Se não tiver projeto, não tem dinheiro.\nUm abraço gente e parabéns prefeito, parabéns por tudo."}