{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos-e-pronunciamentos/2023/discurso-do-presidente-da-republica-luiz-inacio-lula-da-silva-em-solenidade-de-abertura-do-ano-judiciario", "tags": ["DISCURSO do Presidente da República, Luiz Inácio Lula da Silva, em solenidade de Abertura do Ano Judiciário"], "date": "20230201", "time": "12h06", "text": "Senhoras ministras, senhores ministros,\nQuando tive a honra de participar da solenidade de abertura do ano judiciário de 2010, a última de meu segundo mandato, afirmei que nossa geração de governantes e de magistrados tinha uma nobre missão: deixar, para os que estão por vir, um ambiente democrático ainda mais sólido do que aquele que encontramos quando ingressamos em nossas funções.\nNaquele momento, nem eu, nem as senhoras e os senhores, poderíamos imaginar a escalada de ataques às instituições e à democracia nos anos recentes; escalada que culminou com o bárbaro atentado às sedes dos três Poderes. Naquele dia 8 de janeiro, a violência e ódio mostraram sua face mais absurda: o terror. Não foi um episódio nascido por geração espontânea, mas cultivado em sucessivas investidas contra o direito e a Constituição, com o objetivo de sustentar um projeto autoritário de poder.\nAo fim desse período que marcou, certamente, o mais duro teste da democracia brasileira desde a Constituição de 1988, é nosso dever registrar o papel decisivo do Supremo Tribunal Federal e do Tribunal Superior Eleitoral na defesa da sociedade brasileira contra o arbítrio. Daqui desta sala, contra a qual se voltou o mais concentrado ódio dos agressores, partiram decisões corajosas e absolutamente necessárias para enfrentar e deter o retrocesso, o negacionismo e a violência política.\nEm defesa da Constituição e dos direitos, esta Corte atuou durante a pandemia para tirar da inação um governo que se recusava a atender as necessidades básicas da população. Atuou para enfrentar a indústria de mentiras no submundo das redes sociais e para coibir os mais notórios propagadores do ódio político. Atuou, por meio de seus representantes na Justiça Eleitoral, para garantir nosso avançado processo eletrônico de votação e a própria realização das eleições do último ano.\nEsta Corte atuou e continua atuando para identificar e responsabilizar por seus crimes aqueles que atentaram, de maneira selvagem, contra a vontade das urnas.\nA história há de registrar e reconhecer esta página heroica do Judiciário brasileiro.\nSenhoras ministras, senhores ministros,\nAssim como qualquer pessoa que preza a Constituição e a democracia, me senti profundamente indignado ao visitar esta Casa, ao lado de governadores de todo o Brasil, logo na noite seguinte aos ataques terroristas. Sei que levarei essa indignação para o resto da minha vida. E sei que ela me fez redobrar a disposição de defender a democracia, conquistada a duras penas pelo povo brasileiro.\nÉ, portanto, com renovada esperança e, sobretudo, com profunda confiança nas instituições garantidoras do processo democrático, que me dirijo hoje às senhoras e aos senhores.\nMais do que um plenário reconstruído, o que vejo aqui é o destemor de ministras e ministros na defesa de nossa Carta Magna. Vejo a disposição inabalável de trabalhar dia e noite para assegurar que não haja um milímetro de recuo em nossa democracia.\nTenham a certeza de que, assim como em meus dois mandatos anteriores, a relação entre o Executivo Federal, a Suprema Corte e o Poder Judiciário como um todo terá como alicerce o respeito institucional.\nO povo brasileiro não quer conflitos entre as instituições. Não quer agressões, intimidações nem o silêncio dos poderes constituídos. O povo brasileiro quer e precisa, isso sim, de muito trabalho, dedicação e esforços dos Três Poderes no sentido de reconstruir o Brasil.\nNossos reais inimigos são outros: a fome, a desigualdade, a falta de oportunidades, o extremismo e a violência política, a destruição ambiental e a crise climática. Tenho a certeza de que juntos vamos enfrentá-los. E de que juntos poderemos superá-los.\nSenhoras ministras, senhores ministros,\nNuma nação historicamente marcada pelas desigualdades, a tarefa de superá-las tem de ser compartilhada entre todas as pessoas e instituições com responsabilidade pelos destinos do país.\nA Constituição democrática de 1988 assegurou amplos direitos individuais, sociais e coletivos que apontam caminhos para grandes transformações. Cabe a nós tirar do papel este conjunto de direitos, assegurando a todos o acesso a uma vida digna, à educação e saúde, à renda, trabalho e oportunidades, à liberdade e ao desenvolvimento sustentável. Só assim a democracia será sempre defendida por aqueles que dela necessitam: a imensa maioria da população.\nUma democracia para poucos jamais será uma verdadeira democracia.\nO Supremo Tribunal Federal, guardião da Constituição e dos direitos fundamentais, é também guardião da dignidade de cada brasileira e de cada brasileiro, e um ator fundamental na luta contra as desigualdades, onde quer que elas se manifestem.\nPara citar apenas exemplos do nosso tempo, foi neste sentido que a Corte decidiu pela constitucionalidade da Lei de Cotas no acesso às universidades, da titulação das terras de comunidades quilombolas, da união estável entre pessoas homoafetivas, da pesquisa com células-tronco e da homologação da Terra Indígena Raposa-Serra do Sol.\nNenhuma daquelas decisões foi tomada sem debates profundos e muitas vezes acalorados na sociedade e no próprio colegiado; cobrando muitas vezes de ministras e ministros o preço da incompreensão, do preconceito e da contrariedade de interesses econômicos e políticos. No entanto, é esta a essência de sua missão, que seguiremos respeitando, em nome da democracia e do restabelecimento da harmonia entre as instituições\nQuero, por fim, afirmar que o Poder Executivo estará à disposição do Supremo Tribunal Federal e do Conselho Nacional de Justiça para o diálogo e a construção de uma agenda institucional que aprimore a garantia e a materialização de direitos neste país, pois onde houver um só cidadão injustiçado não haverá verdadeira Justiça.\nRenovando mais uma vez nosso compromisso com a democracia, tenho a mais absoluta certeza de que conseguiremos cumprir nossa missão.\nMuito obrigado."}